[{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":1,"verses":54},"verses":[{"number":1,"text":"Adão, Sete, Enos,"},{"number":2,"text":"Cainã, Malaleel, Jarede,"},{"number":3,"text":"Enoque, Matusalém, Lameque, Noé."},{"number":4,"text":"Estes foram os filhos de Noé: Sem, Cam e Jafé."},{"number":5,"text":"Estes foram os filhos de Jafé: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."},{"number":6,"text":"Estes foram os filhos de Gômer: Asquenaz, Rifate e Togarma."},{"number":7,"text":"Estes foram os filhos de Javã: Elisá, Társis, Quitim e Rodanim."},{"number":8,"text":"Estes foram os filhos de Cam: Cuxe, Mizraim, Fute e Canaã."},{"number":9,"text":"Estes foram os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Estes foram os filhos de Raamá: Sabá e Dedã."},{"number":10,"text":"Cuxe gerou Ninrode, o primeiro homem poderoso na terra."},{"number":11,"text":"Mizraim gerou os luditas, os anamitas, os leabitas, os naftuítas,"},{"number":12,"text":"os patrusitas, os casluítas, dos quais se originaram os filisteus, e os caftoritas."},{"number":13,"text":"Canaã gerou Sidom, seu filho mais velho, e Hete,"},{"number":14,"text":"como também os jebuseus, os amorreus, os girgaseus,"},{"number":15,"text":"os heveus, os arqueus, os sineus,"},{"number":16,"text":"os arvadeus, os zemareus e os hamateus."},{"number":17,"text":"Estes foram os filhos de Sem: Elão, Assur, Arfaxade, Lude e Arã. Estes foram os filhos de Arã: Uz, Hul, Géter e Meseque."},{"number":18,"text":"Arfaxade gerou Salá, e este gerou Héber."},{"number":19,"text":"A Héber nasceram dois filhos: Um deles se chamou Pelegue, porque em sua época a terra foi dividida; seu irmão chamou-se Joctã."},{"number":20,"text":"Joctã gerou Almodá, Salefe, Hazarmavé, Jerá,"},{"number":21,"text":"Hadorão, Uzal, Dicla,"},{"number":22,"text":"Obal, Abimael, Sabá,"},{"number":23,"text":"Ofir, Havilá e Jobabe. Todos esses foram filhos de Joctã."},{"number":24,"text":"Sem, Arfaxade, Salá,"},{"number":25,"text":"Héber, Pelegue, Reú,"},{"number":26,"text":"Serugue, Naor, Terá"},{"number":27,"text":"e Abrão, que é Abraão."},{"number":28,"text":"Estes foram os filhos de Abraão: Isaque e Ismael."},{"number":29,"text":"Foram estes os seus descendentes: Nebaiote, o filho mais velho de Ismael, Quedar, Adbeel, Mibsão,"},{"number":30,"text":"Misma, Dumá, Massá, Hadade, Temá,"},{"number":31,"text":"Jetur, Nafis e Quedemá. Esses foram os filhos de Ismael."},{"number":32,"text":"Estes foram os filhos de Abraão com sua concubina Quetura: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Foram estes os filhos de Jocsã: Sabá e Dedã."},{"number":33,"text":"Foram estes os filhos de Midiã: Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura."},{"number":34,"text":"Abraão gerou Isaque. Estes foram os filhos de Isaque: Esaú e Israel."},{"number":35,"text":"Estes foram os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Corá."},{"number":36,"text":"Estes foram os filhos de Elifaz: Temã, Omar, Zefô, Gaetã e Quenaz; e Amaleque, de Timna, sua concumbina."},{"number":37,"text":"Estes foram os filhos de Reuel: Naate, Zerá, Samá e Mizá."},{"number":38,"text":"Estes foram os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã. Lotã tinha uma irmã chamada Timna."},{"number":39,"text":"Estes foram os filhos de Lotã: Hori e Homã."},{"number":40,"text":"Estes foram os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã. Estes foram os filhos de Zibeão: Aiá e Aná."},{"number":41,"text":"Este foi o filho de Aná: Disom. Estes foram os filhos de Disom: Hendã, Esbã, Itrã e Querã."},{"number":42,"text":"Estes foram os filhos de Eser: Bilã, Zaavã e Acã. Estes foram os filhos de Disã: Uz e Arã."},{"number":43,"text":"Estes foram os reis que reinaram no território de Edom antes que os israelitas tivessem um rei: Belá, filho de Beor. Sua cidade chamava-se Dinabá."},{"number":44,"text":"Belá morreu, e Jobabe, filho de Zerá, de Bozra, foi o seu sucessor."},{"number":45,"text":"Jobabe morreu, e Husã, da terra dos temanitas, foi o seu sucessor."},{"number":46,"text":"Husã morreu, e Hadade, filho de Bedade, que tinha derrotado os midianitas na terra de Moabe, foi o seu sucessor. Sua cidade chamava-se Avite."},{"number":47,"text":"Hadade morreu, e Samlá de Masreca foi o seu sucessor."},{"number":48,"text":"Samlá morreu, e Saul, de Reobote, próxima ao Eufrates, foi o seu sucessor."},{"number":49,"text":"Saul morreu, e Baal-Hanã, filho de Acbor, foi o seu sucessor."},{"number":50,"text":"Baal-Hanã morreu, e Hadade foi o seu sucessor. Sua cidade chamava-se Paú, e o nome de sua mulher era Meetabel, filha de Matrede e neta de Mezaabe."},{"number":51,"text":"Após a morte de Hadade, Edom foi governada pelos seguintes chefes: Timna, Alva, Jetete,"},{"number":52,"text":"Oolibama, Elá, Pinom,"},{"number":53,"text":"Quenaz, Temã, Mibzar,"},{"number":54,"text":"Magdiel e Irã. Foram esses os chefes de Edom."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":2,"verses":55},"verses":[{"number":1,"text":"Estes foram os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,"},{"number":2,"text":"Dã, José, Benjamim, Naftali, Gade e Aser."},{"number":3,"text":"Estes foram os filhos de Judá: Er, Onã e Selá. Ele teve esses três filhos com uma mulher cananéia, a filha de Suá. Mas o Senhor reprovou a conduta perversa de Er, filho mais velho de Judá, e por isso o matou."},{"number":4,"text":"Tamar, nora de Judá, deu-lhe os filhos Perez e Zerá. A Judá nasceram ao todo cinco filhos."},{"number":5,"text":"Estes foram os filhos de Perez: Hezrom e Hamul."},{"number":6,"text":"Estes foram os filhos de Zerá: Zinri, Etã, Hemã, Calcol e Darda. Foram cinco ao todo."},{"number":7,"text":"O filho de Carmi foi Acar. Ele causou desgraça a Israel ao violar a proibição de se apossar das coisas consagradas."},{"number":8,"text":"Este foi o filho de Etã: Azarias."},{"number":9,"text":"Os filhos que nasceram a Hezrom foram Jerameel, Rão e Calebe."},{"number":10,"text":"Rão gerou Aminadabe, e Aminadabe gerou Naassom, o líder da tribo de Judá."},{"number":11,"text":"Naassom gerou Salmom, Salmom gerou Boaz,"},{"number":12,"text":"Boaz gerou Obede, e Obede gerou Jessé."},{"number":13,"text":"Jessé gerou Eliabe, o seu filho mais velho; o segundo foi Abinadabe, o terceiro Siméia,"},{"number":14,"text":"o quarto Natanael, o quinto Radai,"},{"number":15,"text":"o sexto Ozém, e o sétimo Davi."},{"number":16,"text":"As irmãs deles foram Zeruia e Abigail. Os três filhos de Zeruia foram Abisai, Joabe e Asael."},{"number":17,"text":"Abigail deu à luz Amasa, filho do ismaelita Jéter."},{"number":18,"text":"Calebe, filho de Hezrom, teve uma filha chamada Jeriote com sua mulher Azuba. Estes foram os filhos de Azuba: Jeser, Sobabe e Ardom."},{"number":19,"text":"Quando Azuba morreu, Calebe tomou por mulher a Efrate, com quem teve Hur."},{"number":20,"text":"Hur gerou Uri, e Uri gerou Bezalel."},{"number":21,"text":"Depois disso, Hezrom, aos sessenta anos, tomou por mulher a filha de Maquir, pai de Gileade e ela deu-lhe um filho chamado Segube."},{"number":22,"text":"Segube gerou Jair, que governou vinte e três cidades em Gileade."},{"number":23,"text":"Gesur e Arã conquistaram Havote-Jair, bem como Quenate e os povoados ao redor, ao todo sessenta cidades. Todos esses foram descendentes de Maquir, pai de Gileade."},{"number":24,"text":"Depois que Hezrom morreu em Calebe-Efrata, Abia, a mulher de Hezrom, deu-lhe Asur, fundador de Tecoa."},{"number":25,"text":"Estes foram os filhos de Jerameel, o filho mais velho de Hezrom: Rão, o mais velho, Buna, Orém, Ozém e Aías."},{"number":26,"text":"Jerameel teve outra mulher, chamada Atara, que foi a mãe de Onã."},{"number":27,"text":"Estes foram os filhos de Rão, o filho mais velho de Jerameel: Maaz, Jamim e Equer."},{"number":28,"text":"Estes foram os filhos de Onã: Samai e Jada. Estes foram os filhos de Samai: Nadabe e Abisur."},{"number":29,"text":"O nome da mulher de Abisur era Abiail. Ela deu-lhe dois filhos: Abã e Molide."},{"number":30,"text":"Estes foram os filhos de Nadabe: Selede e Apaim. Selede morreu sem filhos."},{"number":31,"text":"O filho de Apaim foi Isi, pai de Sesã, pai de Alai."},{"number":32,"text":"Estes foram os filhos de Jada, irmão de Samai: Jéter e Jônatas. Jéter morreu sem filhos."},{"number":33,"text":"Estes foram os filhos de Jônatas: Pelete e Zaza. Foram esses os descendentes de Jera-meel."},{"number":34,"text":"Sesã não teve filhos, apenas filhas. Tinha ele um escravo egípcio chamado Jará,"},{"number":35,"text":"a quem deu uma de suas filhas por mulher. E ela deu-lhe um filho chamado Atai."},{"number":36,"text":"Atai gerou Natã, Natã gerou Zabade,"},{"number":37,"text":"Zabade gerou Eflal, Eflal gerou Obede,"},{"number":38,"text":"Obede gerou Jeú, Jeú gerou Azarias,"},{"number":39,"text":"Azarias gerou Helez, Helez gerou Eleasa,"},{"number":40,"text":"Eleasa gerou Sismai, Sismai gerou Salum,"},{"number":41,"text":"Salum gerou Jecamias, e Jecamias gerou Elisama."},{"number":42,"text":"Estes foram os filhos de Calebe, irmão de Jerameel: Messa, o mais velho, que foi o pai de Zife, e seu filho Maressa, pai de Hebrom."},{"number":43,"text":"Estes foram os filhos de Hebrom: Corá, Tapua, Requém e Sema."},{"number":44,"text":"Sema gerou Raão, pai de Jorqueão. Requém gerou Samai."},{"number":45,"text":"O filho de Samai foi Maom, e Maom foi o pai de Bete-Zur."},{"number":46,"text":"A concubina de Calebe, Efá teve três filhos: Harã, Mosa e Gazez. Harã gerou Gazez."},{"number":47,"text":"Estes foram os filhos de Jadai: Regém, Jotão, Gesã, Pelete, Efá e Saafe."},{"number":48,"text":"A concubina de Calebe, Maaca teve dois filhos: Seber e Tiraná."},{"number":49,"text":"Ela também teve Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. A filha de Calebe chamava-se Acsa."},{"number":50,"text":"Calebe teve também estes outros descendentes: Os filhos de Hur, o filho mais velho de Efrate: Sobal, fundador de Quiriate-Jearim,"},{"number":51,"text":"Salma, fundador de Belém, e Harefe, fundador de Bete-Gader."},{"number":52,"text":"Os descendentes de Sobal, fundador de Quiriate-Jearim: O povo de Haroé, metade dos manaatitas,"},{"number":53,"text":"e os clãs de Quiriate-Jearim: os itritas, os fateus, os sumateus e os misraeus. Desses descenderam os zoratitas e os estaoleus."},{"number":54,"text":"Os descendentes de Salma: O povo de Belém e de Atrote-Bete-Joabe, os netofatitas, metade dos manaatitas, os zoreus,"},{"number":55,"text":"e os clãs dos escribas que viviam em Jabez: os tiratitas, os simeatitas e os sucatitas. Esses foram os queneus, descendentes de Hamate, antepassado da família de Recabe."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":3,"verses":24},"verses":[{"number":1,"text":"Estes foram os filhos de Davi nascidos em Hebrom: O seu filho mais velho era Amnom, filho de Ainoã de Jezreel; o segundo, Daniel, de Abigail, de Carmelo;"},{"number":2,"text":"o terceiro, Absalão, de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, de Hagite;"},{"number":3,"text":"o quinto, Sefatias, de Abital; e o sexto, Itreão, de sua mulher Eglá."},{"number":4,"text":"São esses os seis filhos de Davi que nasceram em Hebrom, onde ele reinou sete anos e seis meses. E, em Jerusalém,"},{"number":5,"text":"onde Davi reinou trinta e três anos, nasceram-lhe os seguintes filhos: Siméia, Sobabe, Natã e Salomão, os quatro filhos que ele teve com Bate-Seba, filha de Amiel."},{"number":6,"text":"Davi teve ainda mais nove filhos: Ibar, Elisua, Elpalete,"},{"number":7,"text":"Nogá, Nefegue, Jafia,"},{"number":8,"text":"Elisama, Eliada e Elifelete."},{"number":9,"text":"Todos esses foram filhos de Davi, sem contar os filhos que teve com suas concubinas, e sua filha Tamar, irmã deles."},{"number":10,"text":"O filho de Salomão foi Roboão; o filho de Roboão foi Abias; o filho de Abias, Asa; o filho de Asa, Josafá;"},{"number":11,"text":"o filho de Josafá, Jeorão; o filho de Jeorão, Acazias; o filho de Acazias, Joás;"},{"number":12,"text":"o filho de Joás, Amazias; o filho de Amazias, Azarias; o filho de Azarias, Jotão;"},{"number":13,"text":"o filho de Jotão, Acaz; o filho de Acaz, Ezequias; o filho de Ezequias, Manassés;"},{"number":14,"text":"o filho de Manassés, Amom; o filho de Amom, Josias."},{"number":15,"text":"Os filhos de Josias foram: Joanã, o primeiro, Jeoaquim, o segundo, Zedequias, o terceiro, e Salum, o quarto."},{"number":16,"text":"Os sucessores de Jeoaquim foram: Joaquim e Zedequias."},{"number":17,"text":"Estes foram os filhos de Joaquim, que foi levado para o cativeiro: Sealtiel,"},{"number":18,"text":"Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."},{"number":19,"text":"Estes foram os filhos de Pedaías: Zorobabel e Simei. Estes foram os filhos de Zorobabel: Mesulão, Hananias e Selomite, irmã deles."},{"number":20,"text":"Teve ainda mais cinco filhos: Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede."},{"number":21,"text":"Estes foram os descendentes de Hananias: Pelatias e Jesaías, e os filhos de Refaías, de Arnã, de Obadias e de Secanias."},{"number":22,"text":"Estes foram os descendentes de Secanias: Semaías e seus filhos Hatus, Igal, Bariá, Nearias e Safate; seis descendentes ao todo."},{"number":23,"text":"Estes foram os três filhos de Nearias: Elioenai, Ezequias e Azricão."},{"number":24,"text":"Estes foram os sete filhos de Elioenai: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":4,"verses":43},"verses":[{"number":1,"text":"Estes foram os descendentes de Judá: Perez, Hezrom, Carmi, Hur e Sobal."},{"number":2,"text":"Reaías, filho de Sobal, gerou Jaate, e Jaate gerou Aumai e Laade. Esses foram os clãs dos zoratitas."},{"number":3,"text":"Estes foram os filhos de Etã: Jezreel, Isma e Idbás. A irmã deles chamava-se Hazelelponi."},{"number":4,"text":"Depois teve Penuel, pai de Gedor, e Ézer, pai de Husá. Esses foram os descendentes de Hur, o filho mais velho de Efrate e pai de Belém."},{"number":5,"text":"Asur, fundador de Tecoa, teve duas mulheres: Helá e Naará."},{"number":6,"text":"Naará lhe deu Auzã, Héfer, Temeni e Haastari. Esses foram os filhos de Naará."},{"number":7,"text":"Estes foram os filhos de Helá: Zerete, Zoar, Etnã"},{"number":8,"text":"e Coz, que gerou Anube e Zobeba e os clãs de Aarel, filho de Harum."},{"number":9,"text":"Jabez foi o homem mais respeitado de sua família. Sua mãe lhe deu o nome de Jabez, dizendo: \"Com muitas dores o dei à luz\"."},{"number":10,"text":"Jabez orou ao Deus de Israel: \"Ah, abençoa-me e aumenta as minhas terras! Que a tua mão esteja comigo, guardando-me de males e livrando-me de dores\". E Deus atendeu ao seu pedido."},{"number":11,"text":"Quelube, irmão de Suá, gerou Meir, pai de Estom."},{"number":12,"text":"Estom gerou Bete-Rafa, Paséia e Teína, fundador de Ir-Naás. Esses habitaram em Reca."},{"number":13,"text":"Estes foram os filhos de Quenaz: Otoniel e Seraías. Estes foram os filhos de Otoniel: Hatate e Meonotai."},{"number":14,"text":"Meonotai gerou Ofra. Seraías gerou Joabe, fundador de Ge-Harasim que recebeu esse nome porque os seus habitantes eram artesãos."},{"number":15,"text":"Estes foram os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã. O filho de Elá foi Quenaz."},{"number":16,"text":"Estes foram os filhos de Jealelel: Zife, Zifa, Tiria e Asareel."},{"number":17,"text":"Estes foram os filhos de Ezra: Jéter, Merede, Éfer e Jalom. Merede casou-se com Bitia, filha do faraó, e teve os seguintes filhos: Miriã, Samai e Isbá, fundador de Estemoa."},{"number":18,"text":"Sua mulher judia deu à luz a Jerede, fundador de Gedor, a Héber, fundador de Socó, e a Jecutiel, fundador de Zanoa."},{"number":19,"text":"Estes foram os filhos da mulher de Hodias, irmã de Naã: o pai de Queila, o garmita, e Estemoa, o maacatita."},{"number":20,"text":"Estes foram os filhos de Simão: Amnom, Rina, Bene-Hanã e Tilom. Estes foram os filhos de Isi: Zoete e Ben-Zoete."},{"number":21,"text":"Estes foram os filhos de Selá, filho de Judá: Er, pai de Leca; Lada, pai de Maressa. Selá também foi antepassado dos clãs dos que trabalhavam com linho em Bete-Asbéia,"},{"number":22,"text":"de Joquim, dos homens de Cozeba, de Joás e de Sarafe, que governavam em Moabe e Jasubi-Leém. ( Estes registros são de épocas antigas. )"},{"number":23,"text":"Eles eram oleiros e habitavam em Netaim e em Gederá, perto do rei, para quem trabalhavam."},{"number":24,"text":"Estes foram os filhos de Simeão: Nemuel, Jamim, Jaribe, Zerá e Saul;"},{"number":25,"text":"O filho de Saul era Salum, pai de Mibsão, que foi o pai de Misma."},{"number":26,"text":"Estes foram os descendentes de Misma: seu filho Hamuel, pai de Zacur, que foi o pai de Simei."},{"number":27,"text":"Simei teve dezesseis filhos e seis filhas, mas seus irmãos não tiveram muitos filhos; por isso todos os seus clãs não se igualam em número à tribo de Judá."},{"number":28,"text":"Eles viviam em Berseba, Moladá, Hazar-Sual,"},{"number":29,"text":"Bila, Ezém, Tolade,"},{"number":30,"text":"Betuel, Hormá, Ziclague,"},{"number":31,"text":"Bete-Marcabote, Hazar-Susim, Bete-Biri e Saaraim. Essas foram as suas cidades até o reinado de Davi."},{"number":32,"text":"Tinham também as cinco cidades de Etã, Aim, Rimom, Toquém e Asã,"},{"number":33,"text":"com todos os povoados ao redor delas até Baalate. Nessas cidades viviam e mantinham um registro genealógico."},{"number":34,"text":"Mesobabe, Janleque, Josa, filho de Amazias,"},{"number":35,"text":"Joel, Jeú, filho de Josibias, neto de Seraías e bisneto de Asiel;"},{"number":36,"text":"também Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaia,"},{"number":37,"text":"e Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri e tetraneto de Semaías."},{"number":38,"text":"Essa é a lista dos líderes dos seus clãs. Suas famílias cresceram muito,"},{"number":39,"text":"e por isso foram para os arredores de Gedor, a leste do vale, em busca de pastagens para os seus rebanhos."},{"number":40,"text":"Encontraram muitas pastagens boas, numa região vasta, pacífica e tranqüila, onde alguns camitas tinham vivido anteriormente."},{"number":41,"text":"Durante o reinado de Ezequias, rei de Judá, esses homens aqui alistados chegaram e atacaram os camitas e os meunitas da região e os destruíram totalmente, como até hoje se pode ver. Depois ocuparam o lugar daqueles povos, pois havia pastagens para os seus rebanhos."},{"number":42,"text":"E quinhentos desses simeonitas, liderados por Pelatias, Nearias, Refaías e Uziel, filhos de Isi, invadiram as colinas de Seir."},{"number":43,"text":"Eles mataram o restante dos amalequitas que tinha escapado, e ali vivem até hoje."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":5,"verses":26},"verses":[{"number":1,"text":"Estes são os filhos de Rúben, o filho mais velho de Israel. ( De fato, ele era o mais velho, mas, por ter desonrado o leito de seu pai, seus direitos de filho mais velho foram dados aos filhos de José, filho de Israel, de modo que não foi alistado nos registros genealógicos como o primeiro filho."},{"number":2,"text":"Embora Judá tenha sido o mais poderoso de seus irmãos e dele tenha vindo um líder, os direitos de filho mais velho foram dados a José )."},{"number":3,"text":"Os filhos de Rúben, filho mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi."},{"number":4,"text":"Estes foram os descendentes de Joel: Seu filho Semaías, pai de Gogue, que foi o pai de Simei,"},{"number":5,"text":"pai de Mica, que foi o pai de Reaías, pai de Baal,"},{"number":6,"text":"que foi o pai de Beera, a quem Tiglate-Pileser, rei da Assíria levou para o exílio. Beera era um líder da tribo de Rúben."},{"number":7,"text":"Estes foram os parentes dele, de acordo com seus clãs, alistados conforme os seus registros genealógicos: Jeiel, o chefe, Zacarias"},{"number":8,"text":"e Belá, filho de Azaz, neto de Sema e bisneto de Joel. Eles foram viver na região que vai desde Aroer até o monte Nebo e Baal-Meom."},{"number":9,"text":"A leste ocuparam a terra que vai até o deserto que se estende na direção do rio Eufrates, pois os seus rebanhos tinham aumentado muito em Gileade."},{"number":10,"text":"Durante o reinado de Saul eles entraram em guerra contra os hagarenos e os derrotaram, passando a ocupar o acampamento deles por toda a região a leste de Gileade."},{"number":11,"text":"Ao lado da tribo de Rúben ficou a tribo de Gade, desde a região de Basã até Salcá."},{"number":12,"text":"Joel foi o primeiro chefe de clãs em Basã, Safã, o segundo; os outros foram Janai e Safate."},{"number":13,"text":"Estes foram os parentes deles, por famílias: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Héber. Eram sete ao todo."},{"number":14,"text":"Eles eram descendentes de Abiail, filho de Huri, neto de Jaroa, bisneto de Gileade e trineto de Micael, que foi filho de Jesisai, neto de Jado e bisneto de Buz."},{"number":15,"text":"Aí, filho de Abdiel e neto de Guni, foi o chefe dessas famílias."},{"number":16,"text":"A tribo de Gade habitou em Gileade, em Basã e seus povoados, e em toda a extensão das terras de pastagem de Sarom."},{"number":17,"text":"Todos esses entraram nos registros genealógicos durante os reinados de Jotão, rei de Judá, e de Jeroboão, rei de Israel."},{"number":18,"text":"As tribos de Rúben, Gade e a metade da tribo de Manassés tinham juntas quarenta e quatro mil e setecentos e sessenta homens de combate, capazes de empunhar escudo e espada, de usar o arco, e treinados para a guerra."},{"number":19,"text":"Eles entraram em guerra contra os hagarenos e seus aliados Jetur, Nafis e Nodabe."},{"number":20,"text":"Durante a batalha clamaram a Deus, que os ajudou, entregando os hagarenos e todos os seus aliados nas suas mãos. Deus os atendeu, porque confiaram nele."},{"number":21,"text":"Tomaram dos hagarenos o rebanho de cinqüenta mil camelos, duzentas e cinqüenta mil ovelhas e dois mil jumentos. Também fizeram cem mil prisioneiros."},{"number":22,"text":"E muitos foram os inimigos mortos, pois a batalha era de Deus. Eles ocuparam aquela terra até a época do exílio."},{"number":23,"text":"A metade da tribo de Manassés era numerosa e se estabeleceu na região que vai de Basã a Baal-Hermom, isto é, até Senir, o monte Hermom."},{"number":24,"text":"Estes eram os chefes das famílias dessa tribo: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Eram soldados valentes, homens famosos, e chefes das famílias."},{"number":25,"text":"Mas foram infiéis para com o Deus dos seus antepassados e se prostituíram, seguindo os deuses dos povos que Deus tinha destruído diante deles."},{"number":26,"text":"Por isso o Deus de Israel incitou Pul, que é Tiglate-Pileser, rei da Assíria, a levar as tribos de Rúben, de Gade e a metade da tribo de Manassés para Hala, para Habor, para Hara e para o rio Gozã, onde estão até hoje."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":6,"verses":81},"verses":[{"number":1,"text":"Estes foram os filhos de Levi: Gérson, Coate e Merari."},{"number":2,"text":"Estes foram os filhos de Coate: Anrão, Isar, Hebrom e Uziel."},{"number":3,"text":"Estes foram os filhos de Anrão: Arão, Moisés e Miriã. Estes foram os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar."},{"number":4,"text":"Eleazar gerou Finéias, Finéias gerou Abisua,"},{"number":5,"text":"Abisua gerou Buqui, Buqui gerou Uzi,"},{"number":6,"text":"Uzi gerou Zeraías, Zeraías gerou Meraiote,"},{"number":7,"text":"Meraiote gerou Amarias, Amarias gerou Aitube,"},{"number":8,"text":"Aitube gerou Zadoque, Zadoque gerou Aimaás,"},{"number":9,"text":"Aimaás gerou Azarias, Azarias gerou Joanã,"},{"number":10,"text":"Joanã gerou Azarias que foi sacerdote no templo construído por Salomão em Jerusalém;"},{"number":11,"text":"Azarias gerou Amarias, Amarias gerou Aitube,"},{"number":12,"text":"Aitube gerou Zadoque, Zadoque gerou Salum,"},{"number":13,"text":"Salum gerou Hilquias, Hilquias gerou Azarias,"},{"number":14,"text":"Azarias gerou Seraías, e Seraías gerou Jeozadaque."},{"number":15,"text":"Jeozadaque foi levado prisioneiro quando o Senhor enviou Judá e Jerusalém para o exílio por meio de Nabucodonosor."},{"number":16,"text":"Estes foram os filhos de Levi: Gérson, Coate e Merari."},{"number":17,"text":"Estes são os nomes dos filhos de Gérson: Libni e Simei."},{"number":18,"text":"Estes foram os filhos de Coate: Anrão, Isar, Hebrom e Uziel."},{"number":19,"text":"Estes foram os filhos de Merari: Mali e Musi. Estes são os clãs dos levitas alistados de acordo com os seus antepassados:"},{"number":20,"text":"De Gérson: Seu filho Libni, que foi o pai de Jaate, pai de Zima,"},{"number":21,"text":"que foi o pai de Joá, pai de Ido, pai de Zerá, que foi o pai de Jeaterai."},{"number":22,"text":"De Coate: Seu filho Aminadabe, pai de Corá, que foi o pai de Assir,"},{"number":23,"text":"pai de Elcana, pai de Ebiasafe, que foi o pai de Assir,"},{"number":24,"text":"pai de Taate, pai de Uriel, pai de Uzias, que foi o pai de Saul."},{"number":25,"text":"De Elcana: Amasai, Aimote"},{"number":26,"text":"e Elcana, pai de Zofai, pai de Naate,"},{"number":27,"text":"que foi o pai de Eliabe, pai de Jeroão, pai de Elcana, que foi o pai de Samuel."},{"number":28,"text":"De Samuel: Joel, o mais velho, e Abias, o segundo."},{"number":29,"text":"De Merari: Mali, pai de Libni, pai de Simei, que foi o pai de Uzá,"},{"number":30,"text":"pai de Siméia, pai de Hagias, que foi o pai de Asaías."},{"number":31,"text":"Estes são os homens a quem Davi encarregou de dirigir os cânticos no templo do Senhor depois que a arca foi levada para lá."},{"number":32,"text":"Eles ministravam o louvor diante do tabernáculo, da Tenda do Encontro, até quando Salomão construiu o templo do Senhor em Jerusalém. Eles exerciam suas funções de acordo com as normas estabelecidas."},{"number":33,"text":"Estes são os que ministravam, junto com seus filhos: Dentre os coatitas: O músico Hemã, filho de Joel, filho de Samuel,"},{"number":34,"text":"filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,"},{"number":35,"text":"filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,"},{"number":36,"text":"filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias"},{"number":37,"text":"filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,"},{"number":38,"text":"filho de Isar, filho de Coate, filho de Levi, filho de Israel."},{"number":39,"text":"À direita de Hemã, ficava seu parente Asafe, filho de Berequias, filho de Siméia,"},{"number":40,"text":"filho de Micael, filho de Baaséias, filho de Malquias,"},{"number":41,"text":"filho de Etni, filho de Zerá, filho de Adaías,"},{"number":42,"text":"filho de Etã, filho de Zima, filho de Simei,"},{"number":43,"text":"filho de Jaate, filho de Gérson, filho de Levi."},{"number":44,"text":"Dentre os meraritas: À esquerda de Hemã, parente dos meraritas, ficava Etã, filho de Quisi, filho de Abdi, filho de Maluque,"},{"number":45,"text":"filho de Hasabias, filho de Amazias, filho de Hilquias,"},{"number":46,"text":"filho de Anzi, filho de Bani, filho de Sêmer,"},{"number":47,"text":"filho de Mali, filho de Musi, filho de Merari, filho de Levi."},{"number":48,"text":"Seus parentes, os outros levitas, foram encarregados de cuidar de todo o serviço do tabernáculo, o templo de Deus."},{"number":49,"text":"Mas era Arão e seus descendentes que cuidavam dos sacrifícios no altar do holocausto e das ofertas no altar de incenso e de todo o serviço do Lugar Santíssimo, e dos sacrifícios de propiciação por Israel, conforme tudo o que Moisés, servo de Deus, tinha ordenado."},{"number":50,"text":"Estes foram os descendentes de Arão: o seu filho Eleazar, pai de Finéias, que foi o pai de Abisua,"},{"number":51,"text":"pai de Buqui, pai de Uzi, que foi o pai de Zeraías,"},{"number":52,"text":"pai de Meraiote, pai de Amarias, que foi o pai de Aitube,"},{"number":53,"text":"pai de Zadoque, pai de Aimaás."},{"number":54,"text":"Estas foram as cidades e as regiões dadas aos levitas para nelas habitarem. Dentre os descendentes de Arão, o clã coatita foi sorteado primeiro;"},{"number":55,"text":"foi-lhe dada Hebrom, em Judá, com suas pastagens ao redor."},{"number":56,"text":"Mas os campos e os povoados em torno da cidade foram dados a Calebe, filho de Jefoné."},{"number":57,"text":"Assim os descendentes de Arão receberam Hebrom, cidade de refúgio, e Libna, Jatir, Estemoa,"},{"number":58,"text":"Hilém, Debir,"},{"number":59,"text":"Asã, Jutá e Bete-Semes, com suas respectivas pastagens."},{"number":60,"text":"E da tribo de Benjamim receberam Gibeão, Geba, Alemete e Anatote, com suas respectivas pastagens. Ao todo treze cidades foram distribuídas entre os seus clãs."},{"number":61,"text":"Para os demais descendentes de Coate foram sorteadas dez cidades pertencentes aos clãs da metade da tribo de Manassés."},{"number":62,"text":"Para os descendentes de Gérson, clã por clã, foram sorteadas treze cidades das tribos de Issacar, de Aser e de Naftali, e da metade da tribo de Manassés que fica em Basã."},{"number":63,"text":"Para os descendentes de Merari, clã por clã, foram sorteadas doze cidades das tribos de Rúben, de Gade e de Zebulom."},{"number":64,"text":"Assim os israelitas deram aos levitas essas cidades com suas respectivas pastagens."},{"number":65,"text":"As cidades anteriormente mencionadas dos territórios de Judá, de Simeão e de Benjamim também lhes foram dadas por sorteio."},{"number":66,"text":"Alguns dos clãs coatitas receberam as seguintes cidades no território da tribo de Efraim:"},{"number":67,"text":"Siquém, cidade de refúgio, nos montes de Efraim, e Gezer,"},{"number":68,"text":"Jocmeão, Bete-Horom,"},{"number":69,"text":"Aijalom e Gate-Rimom, com suas respectivas pastagens."},{"number":70,"text":"E da metade da tribo de Manassés o restante dos clãs coatitas recebeu Aner e Bileã, com suas respectivas pastagens."},{"number":71,"text":"Os gersonitas receberam as seguintes cidades: Do clã da meia tribo de Manassés, Golã, em Basã, e também Asterote, com suas respectivas pastagens;"},{"number":72,"text":"da tribo de Issacar, Quedes, Daberate,"},{"number":73,"text":"Ramote e Aném, com suas respectivas pastagens;"},{"number":74,"text":"da tribo de Aser, Masal, Abdom,"},{"number":75,"text":"Hucoque e Reobe, com suas respectivas pastagens;"},{"number":76,"text":"e da tribo de Naftali, Quedes, na Galiléia, Hamom e Quiriataim, com suas respectivas pastagens."},{"number":77,"text":"E estas foram as cidades que os outros meraritas receberam: Da tribo de Zebulom, Rimono e Tabor, com suas respectivas pastagens;"},{"number":78,"text":"da tribo de Rúben, do outro lado do Jordão, a leste de Jericó, Bezer, no deserto, Jaza,"},{"number":79,"text":"Quedemote e Mefaate, com suas respectivas pastagens;"},{"number":80,"text":"e da tribo de Gade, Ramote, em Gileade, Maanaim,"},{"number":81,"text":"Hesbom e Jazar, com suas respectivas pastagens."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":7,"verses":40},"verses":[{"number":1,"text":"Estes foram os quatro filhos de Issacar: Tolá, Puá, Jasube e Sinrom."},{"number":2,"text":"Estes foram os filhos de Tolá: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel, chefes dos seus clãs. No reinado de Davi, os descendentes de Tolá alistados em suas genealogias como homens de combate chegavam a 22. 600."},{"number":3,"text":"O filho de Uzi foi Israías. Estes foram os filhos de Israías: Micael, Obadias, Joel e Issias. Todos os cinco eram chefes"},{"number":4,"text":"que tinham muitas mulheres e filhos. Por isso, conforme a genealogia de sua família, eles contavam com 36. 000 homens prontos para o combate."},{"number":5,"text":"Juntamente com seus parentes, os homens de combate de todos os clãs de Issacar, conforme alistados em sua genealogia, chegavam ao todo a 87. 000."},{"number":6,"text":"Estes foram os três filhos de Benjamim: Belá, Bequer e Jediael."},{"number":7,"text":"Estes foram os filhos de Belá: Esbom, Uzi, Uziel, Jeremote e Iri, cinco chefes de famílias. Seu registro genealógico alistava 22. 034 homens de combate."},{"number":8,"text":"Estes foram os filhos de Bequer: Zemira, Joás, Eliézer, Elioenai, Onri, Jeremote, Abias, Anatote e Alemete. Todos esses eram filhos de Bequer."},{"number":9,"text":"O registro genealógico deles alistava os chefes de famílias e 20. 200 homens de combate."},{"number":10,"text":"O filho de Jediael foi Bilã. Estes foram os filhos de Bilã: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar."},{"number":11,"text":"Todos esses descendentes de Jediael eram chefes de famílias que contavam com 17. 200 homens de combate prontos para a guerra."},{"number":12,"text":"Supim e Hupim eram filhos de Ir; e Husim era filho de Aer."},{"number":13,"text":"Estes foram os filhos de Naftali: Jaziel, Guni, Jezer e Silém, netos de Bila."},{"number":14,"text":"Estes foram os descendentes de Manassés: Asriel, filho de sua concubina araméia, que também deu à luz Maquir, pai de Gileade."},{"number":15,"text":"Maquir casou-se com Maaca, irmã de Hupim e Supim. Outro descendente de Manassés chamava-se Zelofeade, o qual só teve filhas."},{"number":16,"text":"Maaca, mulher de Maquir, deu à luz um filho, a quem deu o nome de Perez. O nome de seu irmão era Seres, cujos filhos chamavam-se Ulão e Requém."},{"number":17,"text":"O filho de Ulão foi Bedã. Esses foram os descendentes de Gileade, filho de Maquir, e neto de Manassés."},{"number":18,"text":"Sua irmã Hamolequete deu à luz Isode, Abiezer e Maalá."},{"number":19,"text":"Estes foram os filhos de Semida: Aiã, Siquém, Liqui e Anião."},{"number":20,"text":"Estes foram os descendentes de Efraim: Sutela, que foi o pai de Berede, pai de Taate, pai de Eleada, que foi o pai de Taate,"},{"number":21,"text":"pai de Zabade, pai de Sutela. Ézer e Eleade, filhos de Efraim, foram mortos por homens da cidade de Gate, quando tentavam roubar os rebanhos deles."},{"number":22,"text":"Efraim chorou muitos dias por eles, e seus parentes vieram consolá-lo."},{"number":23,"text":"Depois ele se deitou de novo com sua mulher, e ela engravidou e deu à luz um filho. Ele o chamou Berias, pois tinha acontecido uma desgraça em sua família."},{"number":24,"text":"Sua filha chamava-se Seerá. Foi ela que fundou Bete-Horom Alta e Bete-Horom Baixa e também Uzém-Seerá."},{"number":25,"text":"O filho de Berias foi Refa, pai de Resefe, que foi o pai de Telá, pai de Taã,"},{"number":26,"text":"pai de Ladã, pai de Amiúde, que foi o pai de Elisama,"},{"number":27,"text":"pai de Num, que foi o pai de Josué."},{"number":28,"text":"Suas terras e cidades incluíam Betel e os povoados ao redor, Naarã a leste, Gezer e seus povoados a oeste, e Siquém e Aiá com os seus povoados."},{"number":29,"text":"A tribo de Manassés controlava as cidades de Bete-Seã, Taanaque, Megido e Dor, com seus respectivos povoados. Os descendentes de José, filho de Israel, viviam nessas cidades."},{"number":30,"text":"Estes foram os filhos de Aser: Imna, Isvá, Isvi e Berias. A irmã deles chamava-se Sera."},{"number":31,"text":"Estes foram os filhos de Berias: Héber e Malquiel, que foi o pai de Birzavite."},{"number":32,"text":"Héber gerou Jaflete, Somer e Hotão, e da irmã deles, Suá."},{"number":33,"text":"Estes foram os filhos de Jaflete: Pasaque, Bimal e Asvate. Esses foram os filhos de Jaflete."},{"number":34,"text":"Estes foram os filhos de Somer: Aí, Roga, Jeubá e Arã."},{"number":35,"text":"Estes foram os filhos de Helém, irmão de Somer: Zofa, Imna, Seles e Amal."},{"number":36,"text":"Estes foram os filhos de Zofa: Suá, Harnefer, Sual, Beri, Inra,"},{"number":37,"text":"Bezer, Hode, Samá, Silsa, Itrã e Beera."},{"number":38,"text":"Estes foram os filhos de Jéter: Jefoné, Pispa e Ara."},{"number":39,"text":"Estes foram os filhos de Ula: Ara, Haniel e Rizia."},{"number":40,"text":"Todos esses foram descendentes de Aser. Eram chefes de famílias, homens escolhidos, soldados valentes e líderes de destaque. O número dos alistados para combate no exército deles chegou a 26. 000."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":8,"verses":40},"verses":[{"number":1,"text":"Benjamim gerou Belá, seu filho mais velho; Asbel, seu segundo filho, Aará, o terceiro,"},{"number":2,"text":"Noá, o quarto, e Rafa, o quinto."},{"number":3,"text":"Estes foram os filhos de Belá: Adar, Gera, pai de Eúde,"},{"number":4,"text":"Abisua, Naamã, Aoá,"},{"number":5,"text":"Gera, Sefufá e Hurão."},{"number":6,"text":"Estes foram os descendentes de Eúde, chefes das famílias dos habitantes de Geba, que foram deportados para Manaate:"},{"number":7,"text":"Naamã, Aías e Gera. Esse Gera, pai de Uzá e de Aiúde, foi quem os deportou."},{"number":8,"text":"Depois de ter se divorciado de suas mulheres Husim e Baara, Saaraim teve filhos na terra de Moabe."},{"number":9,"text":"Com sua mulher Hodes ele gerou Jobabe, Zíbia, Messa, Malcã,"},{"number":10,"text":"Jeús, Saquias e Mirma. Esses foram seus filhos, chefes de famílias."},{"number":11,"text":"Com Husim ele gerou Abitube e Elpaal."},{"number":12,"text":"Estes foram os filhos de Elpaal: Héber, Misã, Semede, que fundou Ono e Lode com seus povoados."},{"number":13,"text":"Berias e Sema foram os chefes das famílias dos habitantes de Aijalom, e foram eles que expulsaram os habitantes de Gate."},{"number":14,"text":"Aiô, Sasaque, Jeremote,"},{"number":15,"text":"Zebadias, Arade, Éder,"},{"number":16,"text":"Micael, Ispa e Joá foram descendentes de Berias."},{"number":17,"text":"Zebadias, Mesulão, Hizqui, Héber,"},{"number":18,"text":"Ismerai, Izlias e Jobabe foram descendentes de Elpaal."},{"number":19,"text":"Jaquim, Zicri, Zabdi,"},{"number":20,"text":"Elienai, Ziletai, Eliel,"},{"number":21,"text":"Adaías, Beraías e Sinrate foram descendentes de Simei."},{"number":22,"text":"Ispã, Héber, Eliel,"},{"number":23,"text":"Abdom, Zicri, Hanã,"},{"number":24,"text":"Hananias, Elão, Antotias,"},{"number":25,"text":"Ifdéias e Penuel foram descendentes de Sasaque."},{"number":26,"text":"Sanserai, Searias, Atalias,"},{"number":27,"text":"Jaaresias, Elias e Zicri foram descendentes de Jeroão."},{"number":28,"text":"Todos esses foram chefes de famílias, líderes conforme alistados em suas genealogias, e moravam em Jerusalém."},{"number":29,"text":"Jeiel, pai de Gibeom morou na cidade de Gibeom. O nome de sua mulher era Maaca,"},{"number":30,"text":"o de seu filho mais velho, Abdom, e o de seus outros filhos, Zur, Quis, Baal, Ner, Nadabe,"},{"number":31,"text":"Gedor, Aiô, Zequer"},{"number":32,"text":"e Miclote, que gerou Siméia. Eles também moravam perto de seus parentes, em Jerusalém."},{"number":33,"text":"Ner gerou Quis, que gerou Saul. Saul gerou Jônatas, Malquisua, Abinadabe e Esbaal."},{"number":34,"text":"O filho de Jônatas foi Meribe-Baal, que gerou Mica."},{"number":35,"text":"Estes foram os filhos de Mica: Pitom, Meleque, Taréia e Acaz."},{"number":36,"text":"Acaz gerou Jeoada, Jeoada gerou Alemete, Azmavete e Zinri, e Zinri gerou Mosa."},{"number":37,"text":"Mosa gerou Bineá, pai de Rafa, que foi o pai de Eleasa, pai de Azel."},{"number":38,"text":"Azel teve seis filhos chamados Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Todos esses foram filhos de Azel."},{"number":39,"text":"Estes foram os filhos de Eseque, seu irmão: Ulão, o mais velho, Jeús, o segundo e Elifelete, o terceiro."},{"number":40,"text":"Os filhos de Ulão eram soldados valentes e bons flecheiros. Tiveram muitos filhos e netos; eram cento e cinqüenta ao todo. Todos esses foram descendentes de Benjamim."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":9,"verses":44},"verses":[{"number":1,"text":"Todos os israelitas foram alistados nas genealogias dos registros históricos dos reis de Israel. O povo de Judá foi levado prisioneiro para a Babilônia por sua infidelidade."},{"number":2,"text":"Os primeiros a voltarem às suas propriedades e às suas cidades foram algumas pessoas do povo e alguns sacerdotes, levitas e servidores do templo."},{"number":3,"text":"Os de Judá, de Benjamim e de Efraim e Manassés que se instalaram em Jerusalém foram:"},{"number":4,"text":"Utai, filho de Amiúde, neto de Onri, bisneto de Inri e trineto de Bani, um descendente de Perez, filho de Judá."},{"number":5,"text":"Dos descendentes de Selá: O primogênito Asaías com seus filhos."},{"number":6,"text":"Dos descendentes de Zerá: Jeuel. Os de Judá chegaram a 690."},{"number":7,"text":"Dos benjamitas: Salu, filho de Mesulão, neto de Hodavias e bisneto de Hassenua;"},{"number":8,"text":"Ibnéias, filho de Jeroão; Elá, filho de Uzi, filho de Micri; e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias."},{"number":9,"text":"Da tribo de Benjamim, relacionados em sua genealogia, eram 956. Todos esses homens eram chefes de suas famílias."},{"number":10,"text":"Dos sacerdotes: Jedaías, Jeoiaribe, Jaquim;"},{"number":11,"text":"Azarias, filho de Hilquias, neto de Mesulão, bisneto de Zadoque, trineto de Meraiote e tetraneto de Aitube, o líder encarregado do templo de Deus;"},{"number":12,"text":"Adaías, filho de Jeroão, neto de Pasur e bisneto de Malquias; e Masai, filho de Adiel, neto de Jazera, bisneto de Mesulão, trineto de Mesilemite e tetraneto de Imer."},{"number":13,"text":"O número de sacerdotes que eram chefes de famílias era 1. 760. Eram homens capazes, e sua responsabilidade era ministrar no templo de Deus."},{"number":14,"text":"Dos levitas: Semaías, filho de Hassube, neto de Azricão e bisneto de Hasabias, um merarita;"},{"number":15,"text":"Baquebacar, Heres, Galal e Matanias, filho de Mica, neto de Zicri e bisneto de Asafe;"},{"number":16,"text":"Obadias, filho de Semaías, neto de Galal e bisneto de Jedutum; e Berequias, filho de Asa e neto de Elcana, que vivia nos povoados dos netofatitas."},{"number":17,"text":"Os guardas das portas eram: Salum, o chefe, Acube, Talmom, Aimã e os irmãos deles, sendo até hoje"},{"number":18,"text":"os guardas da porta do Rei, a leste. Salum era o chefe. Esses eram os guardas das portas que pertenciam ao acampamento dos levitas."},{"number":19,"text":"Salum, filho de Coré, neto de Ebiasafe e bisneto de Corá, e seus parentes, os coreítas, guardas das portas, responsáveis por guardar as entradas da Tenda, como os seus antepassados tinham sido responsáveis por guardar a entrada da habitação do Senhor."},{"number":20,"text":"Naquela época, Finéias, filho de Eleazar, estivera encarregado dos guardas das portas, e o Senhor estava com ele."},{"number":21,"text":"Zacarias, filho de Meselemias, era o guarda das portas da entrada da Tenda do Encontro."},{"number":22,"text":"A soma total dos escolhidos para serem guardas das portas, registrados nas genealogias dos seus povoados, era de 212. Eles haviam sido designados para esses postos de confiança por Davi e pelo vidente Samuel."},{"number":23,"text":"Eles e os seus descendentes foram encarregados de vigiar as portas do templo do Senhor, o templo chamado Tenda."},{"number":24,"text":"Os guardas vigiavam as portas nos quatro lados: norte, sul, leste e oeste."},{"number":25,"text":"Seus parentes, residentes em seus povoados, tinham que vir de tempos em tempos e trabalhar com eles por períodos de sete dias."},{"number":26,"text":"Mas os quatro principais guardas das portas, que eram levitas, receberam a responsabilidade de tomar conta das salas e da tesouraria do templo de Deus."},{"number":27,"text":"Eles passavam a noite perto do templo de Deus, pois tinham o dever de vigiá-la e de abrir as portas todas as manhãs."},{"number":28,"text":"Alguns levitas estavam encarregados dos utensílios utilizados no culto no templo; eles os contavam quando eram retirados e quando eram devolvidos."},{"number":29,"text":"Outros eram responsáveis pelos móveis e por todos os demais utensílios do santuário, bem como pela farinha, pelo vinho, pelo óleo, pelo incenso e pelas especiarias."},{"number":30,"text":"E ainda outros cuidavam da manipulação das especiarias."},{"number":31,"text":"Um levita chamado Matitias, filho mais velho do coreíta Salum, tinha a responsabilidade de assar os pães para as ofertas."},{"number":32,"text":"E dentre os coatitas, seus irmãos, alguns estavam encarregados de preparar os pães que são postos sobre a mesa todo sábado."},{"number":33,"text":"Os cantores, chefes de famílias levitas, permaneciam nas salas do templo e estavam isentos de outros deveres, pois dia e noite se dedicavam à sua própria tarefa."},{"number":34,"text":"Todos esses eram chefes de famílias levitas, alistados como líderes em suas genealogias, e moravam em Jerusalém."},{"number":35,"text":"Jeiel, pai de Gibeom, morava em Gibeom. O nome de sua mulher era Maaca,"},{"number":36,"text":"e o de seu filho mais velho, Abdom. Depois nasceram Zur, Quis, Baal, Ner, Nadabe,"},{"number":37,"text":"Gedor, Aiô, Zacarias e Miclote."},{"number":38,"text":"Miclote gerou Siméia. Eles também moravam perto de seus parentes em Jerusalém."},{"number":39,"text":"Ner gerou Quis, Quis gerou Saul, Saul gerou Jônatas, Malquisua, Abinadabe e Esbaal."},{"number":40,"text":"Este foi o filho de Jônatas: Meribe-Baal, que gerou Mica."},{"number":41,"text":"Estes foram os filhos de Mica: Pitom, Meleque, Taréia e Acaz."},{"number":42,"text":"Acaz gerou Jadá, Jadá gerou Alemete, Azmavete e Zinri, e Zinri gerou Mosa."},{"number":43,"text":"Mosa gerou Bineá, cujo filho foi Refaías, o filho deste foi Eleasa, pai de Azel."},{"number":44,"text":"Azel teve seis filhos, e os nomes deles foram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Esses foram os filhos de Azel."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":10,"verses":14},"verses":[{"number":1,"text":"E aconteceu que, em combate com os filisteus, os israelitas foram postos em fuga, e muitos caíram mortos no monte Gilboa."},{"number":2,"text":"Os filisteus perseguiram Saul e seus filhos, e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul."},{"number":3,"text":"O combate foi se tornando cada vez mais violento em torno de Saul, até que os flecheiros o alcançaram e o feriram gravemente."},{"number":4,"text":"Então Saul ordenou ao seu escudeiro: \"Tire sua espada e mate-me com ela, senão sofrerei a vergonha de cair nas mãos desses incircuncisos\". Mas o seu escudeiro estava apavorado e não quis fazê-lo. Saul, então, apanhou a própria espada e jogou-se sobre ela."},{"number":5,"text":"Quando o escudeiro viu que Saul estava morto, jogou-se também sobre sua espada e morreu."},{"number":6,"text":"Dessa maneira Saul e seus três filhos morreram, e, assim, toda a descendência real."},{"number":7,"text":"Quando os israelitas que habitavam no vale viram que o exército tinha fugido e que Saul e seus filhos estavam mortos, fugiram abandonando suas cidades. Depois os filisteus foram ocupá-las."},{"number":8,"text":"No dia seguinte, quando os filisteus foram saquear os mortos, encontraram Saul e seus filhos caídos no monte Gilboa."},{"number":9,"text":"Cortaram a cabeça de Saul, pegaram suas armas e enviaram mensageiros por toda a terra dos filisteus proclamando a notícia entre os seus ídolos e o seu povo."},{"number":10,"text":"Expuseram suas armas num dos templos dos seus deuses e penduraram sua cabeça no templo de Dagom."},{"number":11,"text":"Quando os habitantes de Jabes-Gileade ficaram sabendo o que os filisteus haviam feito com Saul,"},{"number":12,"text":"os mais corajosos dentre eles foram e apanharam os corpos de Saul e de seus filhos e os levaram a Jabes. Lá sepultaram seus ossos sob a Grande Árvore, e jejuaram por sete dias."},{"number":13,"text":"Saul morreu porque foi infiel ao Senhor; não guardou a palavra do Senhor e chegou a consultar uma médiun em busca de orientação,"},{"number":14,"text":"em vez de consultar o Senhor. Por isso o Senhor o entregou à morte e deu o reino a Davi, filho de Jessé."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":11,"verses":47},"verses":[{"number":1,"text":"Todo o Israel reuniu-se com Davi em Hebrom e disse: \"Somos sangue do teu sangue."},{"number":2,"text":"No passado, mesmo quando Saul era rei, eras tu quem liderava Israel em suas batalhas. E o Senhor, o teu Deus, te disse: ‘Você pastoreará o meu povo Israel, e será o seu governante’ \"."},{"number":3,"text":"Então todas as autoridades de Israel foram ao encontro do rei Davi em Hebrom, e ele fez um acordo com eles em Hebrom perante o Senhor, e eles ungiram Davi rei de Israel, conforme o Senhor havia anunciado por meio de Samuel."},{"number":4,"text":"Davi e todos os israelitas marcharam para Jerusalém, que é Jebus. Os jebuseus, habitantes da cidade,"},{"number":5,"text":"disseram a Davi: \"Você não entrará aqui\". No entanto, Davi conquistou a fortaleza de Sião, a cidade de Davi."},{"number":6,"text":"Naquele dia Davi tinha dito: \"O primeiro que atacar os jebuseus se tornará o comandante do exército\". Joabe, filho de Zeruia, foi o primeiro, e por isso recebeu o comando do exército."},{"number":7,"text":"Davi passou a morar na fortaleza, e por isso ela foi chamada cidade de Davi."},{"number":8,"text":"Ele reconstruiu a cidade ao redor da fortaleza, desde os muros de arrimo até os muros ao redor, e Joabe restaurou o restante da cidade."},{"number":9,"text":"E Davi foi se tornando cada vez mais poderoso, pois o Senhor dos Exércitos estava com ele."},{"number":10,"text":"Estes foram os chefes dos principais guerreiros de Davi, que junto com todo Israel, deram um grande apoio para estender o seu reinado a todo o país, conforme o Senhor havia prometido."},{"number":11,"text":"Esta é a lista deles: Jasobeão, um hacmonita, era o chefe dos oficiais; foi ele que, empunhando sua lança, matou trezentos homens numa mesma batalha."},{"number":12,"text":"Depois, Eleazar, filho de Dodô, de Aoí, um dos três principais guerreiros."},{"number":13,"text":"Ele estava com Davi na plantação de cevada de Pas-Damim, onde os filisteus se reuniram para a guerra. As tropas israelitas fugiram dos filisteus,"},{"number":14,"text":"mas eles mantiveram sua posição no meio da plantação. Eles o defenderam e feriram os filisteus, e o Senhor lhes deu uma grande vitória."},{"number":15,"text":"Quando um grupo de filisteus estava acampado no vale de Refaim, três chefes do pelotão dos trinta foram encontrar Davi na rocha que há perto da caverna de Adulão."},{"number":16,"text":"Estando Davi nessa fortaleza, e o destacamento filisteu em Belém,"},{"number":17,"text":"Davi expressou seu desejo: \"Quem me dera me trouxessem água da cisterna que fica junto à porta de Belém! \""},{"number":18,"text":"Então aqueles três infiltraram-se no acampamento filisteu, tiraram água daquela cisterna e a trouxeram a Davi. Mas ele se recusou a beber; em vez disso, derramou-a como uma oferta ao Senhor."},{"number":19,"text":"\"Longe de mim fazer isso, ó meu Deus! \", disse Davi. \"Esta água representa o sangue desses homens que arriscaram a própria vida! \" Eles arriscaram a vida para trazê-la. E não quis bebê-la. Foram essas as proezas dos três principais guerreiros."},{"number":20,"text":"Abisai, o irmão de Joabe, era o chefe do batalhão dos trinta. Com uma lança enfrentou trezentos homens e os matou, tornando-se tão famoso quanto os três."},{"number":21,"text":"Foi honrado duas vezes mais do que o batalhão dos trinta, e se tornou chefe deles, mas nunca igualou-se aos três principais guerreiros."},{"number":22,"text":"Benaia, filho de Joiada, era um corajoso soldado de Cabzeel, e realizou grandes feitos. Matou dois dos melhores guerreiros de Moabe e, num dia de neve, desceu em uma cova e matou um leão."},{"number":23,"text":"Também matou um egípcio de dois metros e vinte e cinco centímetros de altura. Embora o egípcio tivesse na mão uma lança parecida com uma lançadeira de tecelão, Benaia o enfrentou com um cajado. Arrancou a lança da mão do egípcio e com ela o matou."},{"number":24,"text":"Esses foram os grandes feitos de Benaia, filho de Joiada, que também foi tão famoso quanto os três principais guerreiros de Davi."},{"number":25,"text":"Foi mais honrado do que qualquer dos trinta, mas nunca igualou-se aos três. E Davi lhe deu o comando da sua guarda pessoal."},{"number":26,"text":"Os outros guerreiros foram: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"},{"number":27,"text":"Samote, de Haror; Helez, de Pelom;"},{"number":28,"text":"Ira, filho de Iques, de Tecoa; Abiezer, de Anatote;"},{"number":29,"text":"Sibecai, de Husate; Ilai, de Aoí;"},{"number":30,"text":"Maarai, de Netofate; Helede, filho de Baaná, de Netofate;"},{"number":31,"text":"Itai, filho de Ribai, de Gibeá de Benjamim; Benaia, de Piratom;"},{"number":32,"text":"Hurai, dos riachos de Gaás; Abiel, de Arbate;"},{"number":33,"text":"Azmavete, de Baarum; Eliaba, de Saalbom;"},{"number":34,"text":"os filhos de Hasém, de Gizom; Jônatas, filho de Sage, de Harar;"},{"number":35,"text":"Aião, filho de Sacar, de Harar; Elifal, filho de Ur;"},{"number":36,"text":"Héfer, de Mequerate; Aías, de Pelom;"},{"number":37,"text":"Hezro, de Carmelo; Naarai, filho de Ezbai;"},{"number":38,"text":"Joel, irmão de Natã; Mibar, filho de Hagri;"},{"number":39,"text":"o amonita Zeleque; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia;"},{"number":40,"text":"Ira e Garebe, de Jatir;"},{"number":41,"text":"Urias, o hitita; Zabade, filho de Alai;"},{"number":42,"text":"Adina, filho de Siza, de Rúben, chefe dos rubenitas e do grupo dos trinta;"},{"number":43,"text":"Hanã, filho de Maaca; Josafá, de Mitene;"},{"number":44,"text":"Uzia, de Asterate; Sama e Jeiel, filhos de Hotão, de Aroer;"},{"number":45,"text":"Jediael, filho de Sinri; seu irmão, Joá, de Tiz;"},{"number":46,"text":"Eliel, de Maave; Jeribai e Josavias, filhos de Elnaão; Itma, um moabita,"},{"number":47,"text":"e Eliel, Obede e Jaasiel, de Mezoba."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":12,"verses":40},"verses":[{"number":1,"text":"Estes são os que se juntaram a Davi em Ziclague, onde se escondia de Saul, filho de Quis. Eles estavam entre os combatentes que o ajudaram na guerra;"},{"number":2,"text":"utilizavam arco e flecha e a funda para atirar pedras tanto com a mão direita como com a esquerda; pertenciam à tribo de Benjamim e eram parentes de Saul:"},{"number":3,"text":"Aiezer, o chefe deles, e Joás, filhos de Semaá, de Gibeate; Jeziel e Pelete, filhos de Azmavete; Beraca, Jeú, de Anatote,"},{"number":4,"text":"e Ismaías, de Gibeom, um grande guerreiro do pelotão dos trinta, e chefe deles; Jeremias, Jaaziel, Joanã, Jozabade, de Gederate,"},{"number":5,"text":"Eluzai, Jeremote, Bealías, Semarias e Sefatias, de Harufe;"},{"number":6,"text":"os coreítas Elcana, Issias, Azareel, Joezer e Jasobeão;"},{"number":7,"text":"e Joela e Zebadias, filhos de Jeroão de Gedor."},{"number":8,"text":"Da tribo de Gade alguns aliaram-se a Davi em sua fortaleza no deserto. Eram guerreiros corajosos, prontos para o combate, e sabiam lutar com escudo e com lança. Tinham a bravura de um leão, e eram ágeis como gazelas nos montes."},{"number":9,"text":"Ézer era o primeiro; Obadias, o segundo; Eliabe, o terceiro;"},{"number":10,"text":"Mismana, o quarto; Jeremias, o quinto;"},{"number":11,"text":"Atai, o sexto; Eliel, o sétimo;"},{"number":12,"text":"Joanã, o oitavo; Elzabade, o nono;"},{"number":13,"text":"Jeremias, o décimo; e Macbanai era o décimo primeiro."},{"number":14,"text":"Todos esses de Gade eram chefes de exército; o menor valia por cem, e o maior enfrentava mil."},{"number":15,"text":"Foram eles que atravessaram o Jordão no primeiro mês do ano, quando o rio transborda em todas as suas margens, e puseram em fuga todos os que moravam nos vales, a leste e a oeste."},{"number":16,"text":"Alguns outros benjamitas e certos homens de Judá também vieram a Davi em sua fortaleza."},{"number":17,"text":"Davi saiu ao encontro deles e lhes disse: \"Se vocês vieram em paz, para me ajudarem, estou pronto para recebê-los. Mas, se querem trair-me e entregar-me aos meus inimigos quando minhas mãos não cometeram violência, que o Deus de nossos antepassados veja isso e julgue vocês\"."},{"number":18,"text":"Então o Espírito veio sobre Amasai, chefe do pelotão dos trinta, e ele disse: \"Somos teus, ó Davi! Estamos contigo, ó filho de Jessé! Paz, paz seja contigo, e aos teus aliados, pois o teu Deus te ajudará\". Davi os recebeu e os nomeou chefes de seus grupos de ataque."},{"number":19,"text":"Alguns soldados de Manassés desertaram para Davi quando ele foi com os filisteus guerrear contra Saul. Mas eles não ajudaram os filisteus, porque os seus chefes os aconselharam e os mandaram embora, dizendo: \"Pagaremos com a vida, caso Davi deserte e passe para Saul, seu senhor\"."},{"number":20,"text":"Estes foram os homens de Manassés que desertaram para Davi quando ele foi a Ziclague: Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, chefes de batalhões de mil em Manassés."},{"number":21,"text":"Eles ajudaram Davi contra grupos de ataque, pois todos eles eram guerreiros valentes, e eram líderes no exército dele."},{"number":22,"text":"De fato, diariamente chegavam soldados para ajudar Davi, até que seu exército tornou-se tão grande como o exército de Deus."},{"number":23,"text":"Este é o número dos soldados armados para a guerra que vieram a Davi em Hebrom para entregar a ele o reino de Saul, conforme o Senhor tinha dito:"},{"number":24,"text":"Da tribo de Judá, 6. 800 armados para a guerra, com escudo e lança;"},{"number":25,"text":"Da tribo de Simeão, 7. 100 guerreiros prontos para o combate;"},{"number":26,"text":"Da tribo de Levi, 4. 600,"},{"number":27,"text":"inclusive Joiada, líder da família de Arão, com 3. 700 homens,"},{"number":28,"text":"e Zadoque, um jovem e valente guerreiro, com 22 oficiais de sua família;"},{"number":29,"text":"Da tribo de Benjamim, parentes de Saul, 3. 000, a maioria dos quais era até então fiel à família de Saul;"},{"number":30,"text":"Da tribo de Efraim, 20. 800 soldados valentes, famosos em seus próprios clãs;"},{"number":31,"text":"Da metade da tribo de Manassés, 18. 000, indicados por nome para fazerem Davi rei;"},{"number":32,"text":"Da tribo de Issacar, 200 chefes que sabiam como Israel devia agir em qualquer circunstância. Comandavam todos os seus parentes;"},{"number":33,"text":"Da tribo de Zebulom, 50. 000 soldados experientes, preparados para guerrear com qualquer tipo de arma, totalmente decididos a ajudar Davi;"},{"number":34,"text":"Da tribo de Naftali, 1. 000 líderes com 37. 000 homens armados de escudos e lanças;"},{"number":35,"text":"Da tribo de Dã, 28. 600 prontos para o combate;"},{"number":36,"text":"Da tribo de Aser, 40. 000 soldados experientes, preparados para o combate;"},{"number":37,"text":"e do leste do Jordão, das tribos de Rúben e de Gade, e da metade da tribo de Manassés, 120. 000 completamente armados."},{"number":38,"text":"Todos esses eram homens de combate que se apresentaram voluntariamente para servirem nas fileiras. Foram a Hebrom totalmente decididos a fazerem de Davi rei sobre todo o Israel. E todos os outros israelitas tinham esse mesmo propósito."},{"number":39,"text":"Ficaram com Davi três dias, comendo e bebendo, pois as suas famílias haviam fornecido provisões para eles."},{"number":40,"text":"Os habitantes das tribos vizinhas e também de lugares distantes como Issacar, Zebulom e Naftali, trouxeram-lhes muitas provisões em jumentos, camelos, mulas e bois: farinha, bolos de figo, bolos de uvas passas, vinho, azeite, bois e ovelhas, pois havia grande alegria em Israel."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":13,"verses":14},"verses":[{"number":1,"text":"Depois de consultar todos os seus oficiais, os comandantes de mil e de cem,"},{"number":2,"text":"Davi disse a toda a assembléia de Israel: \"Se vocês estão de acordo e se esta é a vontade do Senhor nosso Deus, enviemos uma mensagem a nossos irmãos em todo o território de Israel, e também aos sacerdotes e aos levitas que estão com eles em suas cidades, para virem unir-se a nós."},{"number":3,"text":"Vamos trazer de volta a arca de nosso Deus, pois não nos importamos com ela durante o reinado de Saul\"."},{"number":4,"text":"Toda a assembléia concordou, pois isso pareceu bem a todo o povo."},{"number":5,"text":"Então Davi reuniu todos os israelitas, desde o rio Sior, no Egito, até Lebo-Hamate, para trazerem de Quiriate-Jearim a arca de Deus."},{"number":6,"text":"Davi e todos os israelitas foram a Baalá, que é Quiriate-Jearim, em Judá, para buscar a arca de Deus, o Senhor, entronizado entre os querubins; a arca sobre a qual seu nome é invocado."},{"number":7,"text":"Da casa de Abinadabe levaram a arca de Deus num carroção novo, conduzido por Uzá e Aiô."},{"number":8,"text":"Davi e todos os israelitas iam dançando e cantando com todo o vigor diante de Deus, ao som de harpas, liras, tamborins, címbalos e cornetas."},{"number":9,"text":"Quando chegaram à eira de Quidom, Uzá esticou o braço e segurou a arca, porque os bois haviam tropeçado."},{"number":10,"text":"A ira do Senhor acendeu-se contra Uzá, e ele o feriu por ter tocado na arca. Uzá morreu ali mesmo, diante de Deus."},{"number":11,"text":"Davi ficou contrariado porque o Senhor, em sua ira, havia fulminado Uzá. Até hoje aquele lugar é chamado Perez-Uzá."},{"number":12,"text":"Naquele dia, Davi teve medo de Deus e se perguntou: \"Como vou conseguir levar a arca de Deus? \""},{"number":13,"text":"Por isso desistiu de levar a arca para a cidade de Davi. Em vez disso, levou-a para a casa de Obede-Edom, de Gate."},{"number":14,"text":"A arca de Deus ficou na casa dele por três meses, e o Senhor abençoou sua família e tudo o que possuía."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":14,"verses":17},"verses":[{"number":1,"text":"Hirão, rei de Tiro, enviou a Davi uma delegação, que lhe trouxe toras de cedro, e também pedreiros e carpinteiros, para lhe construírem um palácio."},{"number":2,"text":"Então Davi teve certeza de que o Senhor o confirmara como rei de Israel e que seu reino estava prosperando por amor de seu povo Israel."},{"number":3,"text":"Em Jerusalém Davi tomou para si mais mulheres e gerou mais filhos e filhas."},{"number":4,"text":"Estes são os nomes dos que lhe nasceram ali: Samua, Sobabe, Natã, Salomão,"},{"number":5,"text":"Ibar, Elisua, Elpelete,"},{"number":6,"text":"Nogá, Nefegue, Jafia,"},{"number":7,"text":"Elisama, Beeliada e Elifelete."},{"number":8,"text":"Quando os filisteus ficaram sabendo que Davi tinha sido ungido rei de todo o Israel, foram com todo o exército prendê-lo, mas Davi soube disso e saiu para enfrentá-los."},{"number":9,"text":"Tendo os filisteus invadido o vale de Refaim,"},{"number":10,"text":"Davi perguntou a Deus: \"Devo atacar os filisteus? Tu os entregarás nas minhas mãos? \" O Senhor lhe respondeu: \"Vá, eu os entregarei nas suas mãos\"."},{"number":11,"text":"Então Davi e seus soldados foram a Baal-Perazim, e Davi os derrotou e disse: \"Assim como as águas de uma enchente causam destruição, pelas minhas mãos Deus destruiu os meus inimigos\". Então, aquele lugar passou a ser chamado Baal-Perazim."},{"number":12,"text":"Como os filisteus haviam abandonado os seus ídolos ali, Davi ordenou que fossem queimados."},{"number":13,"text":"Os filisteus voltaram a atacar o vale;"},{"number":14,"text":"então Davi consultou Deus de novo, que lhe respondeu: \"Não ataque pela frente, mas dê a volta por trás deles e ataque-os em frente das amoreiras."},{"number":15,"text":"Assim que você ouvir um som de passos por cima das amoreiras, saia para o combate, pois este é o sinal de que Deus saiu à sua frente para ferir o exército filisteu\"."},{"number":16,"text":"E Davi fez como Deus lhe tinha ordenado, e eles derrotaram o exército filisteu, por todo o caminho, desde Gibeom até Gezer."},{"number":17,"text":"Assim, a fama de Davi espalhou-se por todas as terras, e o Senhor fez com que todas as nações o temessem."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":15,"verses":29},"verses":[{"number":1,"text":"Depois de Davi ter construído casas para si na cidade de Davi, ele preparou um lugar para a arca de Deus e armou uma tenda para ela."},{"number":2,"text":"Então Davi disse: \"Somente os levitas poderão carregar a arca de Deus, pois o Senhor os escolheu para transportarem a arca do Senhor e para ficarem sempre ao seu serviço\"."},{"number":3,"text":"Davi reuniu todo o Israel em Jerusalém para levar a arca do Senhor para o lugar que ele lhe havia preparado."},{"number":4,"text":"Reuniu também os descendentes de Arão e os levitas:"},{"number":5,"text":"Dos descendentes de Coate, Uriel, liderando outros 120;"},{"number":6,"text":"dos descendentes de Merari, Asaías, liderando outros 220;"},{"number":7,"text":"dos descendentes de Gérson, Joel, liderando outros 130;"},{"number":8,"text":"dos descendentes de Elisafã, Semaías, liderando outros 200;"},{"number":9,"text":"dos descendentes de Hebrom, Eliel, liderando outros 80;"},{"number":10,"text":"dos descendentes de Uziel, Aminadabe, liderando outros 112."},{"number":11,"text":"Então Davi convocou os sacerdotes Zadoque e Abiatar, e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe, e"},{"number":12,"text":"lhes disse: \"Vocês são os chefes das famílias levitas; vocês e seus companheiros levitas deverão consagrar-se e levar a arca do Senhor, o Deus de Israel, para o local que preparei para ela."},{"number":13,"text":"Pelo fato de vocês não terem carregado a arca na primeira vez, a ira do Senhor nosso Deus causou destruição entre nós. Nós não o tínhamos consultado sobre como proceder\"."},{"number":14,"text":"Então os sacerdotes e os levitas se consagraram para transportar a arca do Senhor, o Deus de Israel."},{"number":15,"text":"E os levitas carregaram a arca de Deus apoiando as varas da arca sobre os ombros, conforme Moisés tinha ordenado, de acordo com a palavra do Senhor."},{"number":16,"text":"Davi também ordenou aos líderes dos levitas que encarregassem os músicos que havia entre eles de cantar músicas alegres, acompanhados por instrumentos musicais: liras, harpas e címbalos sonoros."},{"number":17,"text":"Assim, os levitas escolheram Hemã, filho de Joel, e Asafe, um parente dele; e dentre os meraritas, seus parentes, escolheram Etã, filho de Cuxaías;"},{"number":18,"text":"e com eles seus parentes que estavam no segundo escalão: Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaséias, Matitias, Elifeleu, Micnéias, Obede-Edom e Jeiel, os porteiros."},{"number":19,"text":"Os músicos Hemã, Asafe e Etã deviam tocar os címbalos de bronze;"},{"number":20,"text":"Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaséias e Benaia deviam tocar as liras, acompanhando o soprano,"},{"number":21,"text":"e Matitias, Elifeleu, Micnéias, Obede-Edom, Jeiel e Azazias deviam tocar as harpas em oitava, marcando o ritmo."},{"number":22,"text":"Quenanias, o chefe dos levitas, ficou encarregado dos cânticos; essa era sua responsabilidade, pois ele era capaz nisso."},{"number":23,"text":"Berequias e Elcana seriam porteiros. Eles deveriam proteger a arca."},{"number":24,"text":"Os sacerdotes Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer deviam tocar as cornetas diante da arca de Deus. Obede-Edom e Jeías também deviam ser porteiros, para vigiar a arca."},{"number":25,"text":"Assim, com grande festa, foram Davi, as autoridades de Israel e os líderes de batalhões de mil buscar a arca da aliança do Senhor na casa de Obede-Edom."},{"number":26,"text":"Como Deus havia poupado os levitas que carregavam a arca da aliança do Senhor, sete novilhos e sete carneiros foram sacrificados."},{"number":27,"text":"E Davi vestia um manto de linho fino, assim como também todos os levitas que carregavam a arca, os músicos e Quenanias, chefe dos músicos. E Davi vestia também o colete sacerdotal de linho."},{"number":28,"text":"E todo Israel acompanhou a arca da aliança do Senhor alegremente, ao som de trombetas, cornetas e címbalos, ao toque de liras e de harpas."},{"number":29,"text":"Aconteceu que, entrando a arca da aliança do Senhor na cidade de Davi, Mical, filha de Saul, observava de uma janela. E, ao ver o rei Davi dançando e comemorando, ela o desprezou em seu coração."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":16,"verses":43},"verses":[{"number":1,"text":"Eles trouxeram a arca de Deus e a colocaram na tenda que Davi lhe havia preparado, e ofereceram holocaustos e sacrifícios de comunhão diante de Deus."},{"number":2,"text":"Após oferecer os holocaustos e os sacrifícios de comunhão, Davi abençoou o povo em nome do Senhor,"},{"number":3,"text":"e deu um pão, um bolo de tâmaras e um bolo de uvas passas a cada homem e a cada mulher israelita."},{"number":4,"text":"Davi nomeou alguns dos levitas para ministrarem diante da arca do Senhor, fazendo petições, dando graças, e louvando o Senhor, o Deus de Israel."},{"number":5,"text":"Desses, Asafe era o chefe, Zacarias vinha em seguida, e depois Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel. Eles deviam tocar lira e harpa, enquanto Asafe tocava os címbalos."},{"number":6,"text":"Os sacerdotes Benaia e Jaaziel deviam tocar diariamente as trombetas diante da arca da aliança de Deus."},{"number":7,"text":"Foi naquele dia que pela primeira vez Davi encarregou a Asafe e seus parentes de louvar ao Senhor com salmos de gratidão:"},{"number":8,"text":"Dêem graças ao Senhor, clamem pelo seu nome, divulguem entre as nações o que ele tem feito."},{"number":9,"text":"Cantem para ele, louvem-no; contem todos os seus atos maravilhosos."},{"number":10,"text":"Gloriem-se no seu santo nome; alegrem-se os corações dos que buscam o Senhor."},{"number":11,"text":"Olhem para o Senhor e para a sua força; busquem sempre a sua face."},{"number":12,"text":"Lembrem-se das maravilhas que ele fez, dos seus prodígios e das ordenanças que pronunciou,"},{"number":13,"text":"ó descendentes de Israel, seu servo, ó filhos de Jacó, seus escolhidos."},{"number":14,"text":"Ele é o Senhor, o nosso Deus; seus domínio alcança toda a terra."},{"number":15,"text":"Para sempre se lembra da sua aliança, da palavra que ordenou para mil gerações,"},{"number":16,"text":"da aliança que fez com Abraão, do juramento que fez a Isaque,"},{"number":17,"text":"que confirmou para Jacó como um decreto, e para Israel como uma aliança eterna, dizendo:"},{"number":18,"text":"\"A vocês darei a terra de Canaã, a herança que possuirão\"."},{"number":19,"text":"Quando eles ainda eram poucos, muito poucos, e estrangeiros nela,"},{"number":20,"text":"e vagueavam de nação em nação, de um reino a outro,"},{"number":21,"text":"ele não permitiu que ninguém os oprimisse; por causa deles repreendeu reis, ordenando:"},{"number":22,"text":"\"Não maltratem os meus ungidos; não façam mal aos meus profetas\"."},{"number":23,"text":"Cantem ao Senhor, todas as terras! Proclamem a sua salvação dia após dia!"},{"number":24,"text":"Anunciem a sua glória entre as nações, seus feitos maravilhosos entre todos os povos!"},{"number":25,"text":"Pois o Senhor é grande e muitíssimo digno de louvor; ele deve ser mais temido que todos os deuses."},{"number":26,"text":"Pois todos os deuses das nações não passam de ídolos, mas o Senhor fez os céus."},{"number":27,"text":"O esplendor e a majestade estão diante dele; força e alegria na sua habitação."},{"number":28,"text":"Dêem ao Senhor, ó famílias das nações, dêem ao Senhor glória e força."},{"number":29,"text":"Dêem ao Senhor a glória devida ao seu nome. Tragam ofertas e venham à sua presença. Adorem o Senhor no esplendor da sua santidade,"},{"number":30,"text":"tremam diante dele, todas as nações! Firmou o mundo, que não se abalará!"},{"number":31,"text":"Que os céus se alegrem e a terra exulte, e diga-se entre as nações: \"O Senhor reina! \""},{"number":32,"text":"Ressoe o mar, e tudo o que nele existe; exultem os campos, e tudo o que neles há!"},{"number":33,"text":"Então as árvores da floresta cantarão de alegria, cantarão diante do Senhor, pois ele vem julgar a terra."},{"number":34,"text":"Rendam graças ao Senhor, pois ele é bom; o seu amor dura para sempre."},{"number":35,"text":"Clamem: \"Salva-nos, ó Deus, nosso Salvador! Reúne-nos e livra-nos das nações, para que demos graças ao teu santo nome e façamos do teu louvor a nossa glória\"."},{"number":36,"text":"Bendito seja o Senhor, o Deus de Israel, de eternidade a eternidade. Então todo o povo exclamou: \"Amém! \" e \"Louvado seja o Senhor! \""},{"number":37,"text":"Então Davi deixou Asafe e seus parentes diante da arca da aliança do Senhor para ali ministrarem regularmente, de acordo com as prescrições para cada dia."},{"number":38,"text":"Também deixou Obede-Edom e seus sessenta e oito parentes para ministrarem com eles. Obede-Edom, filho de Jedutum, e também Hosa foram porteiros."},{"number":39,"text":"Davi deixou o sacerdote Zadoque e seus parentes sacerdotes diante do tabernáculo do Senhor em Gibeom"},{"number":40,"text":"para regularmente, de manhã e à tarde, apresentarem holocaustos no altar de holocaustos, de acordo com tudo o que está escrito na Lei do Senhor, que ele deu a Israel."},{"number":41,"text":"Com eles estavam Hemã e Jedutum e os outros designados para darem graças ao Senhor, exclamando: \"O seu amor dura para sempre\"."},{"number":42,"text":"Hemã e Jedutum eram responsáveis pelas trombetas, pelos címbalos e pelos outros instrumentos musicais para o culto. Os filhos de Jedutum foram designados como porteiros."},{"number":43,"text":"Então todo o povo partiu, cada um para a sua casa, e Davi voltou para casa para abençoar sua família."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":17,"verses":27},"verses":[{"number":1,"text":"O rei Davi já morava em seu palácio quando, certo dia disse ao profeta Natã: \"Aqui estou eu, morando num palácio de cedro, enquanto a arca da aliança do Senhor permanece numa simples tenda\"."},{"number":2,"text":"Natã respondeu a Davi: \"Faze o que tiveres em mente, pois Deus está contigo\"."},{"number":3,"text":"E naquela mesma noite Deus falou a Natã:"},{"number":4,"text":"\"Vá dizer ao meu servo Davi que assim diz o Senhor: Não será você quem vai construir uma casa para eu morar."},{"number":5,"text":"Não tenho morado em nenhuma casa, desde o dia em que tirei Israel do Egito, mas fui de uma tenda para outra, e de um tabernáculo para outro."},{"number":6,"text":"Por onde tenho acompanhado todo o Israel, alguma vez perguntei a algum líder deles, a quem ordenei que pastoreasse o meu povo: Por que você não me construiu um templo de cedro? \""},{"number":7,"text":"\"Agora pois, diga ao meu servo Davi: ‘Assim diz o Senhor dos Exércitos: Eu o tirei das pastagens, onde cuidava dos rebanhos, para ser o soberano do meu povo Israel."},{"number":8,"text":"Sempre estive com você por onde você andou, e eliminei todos os seus inimigos. Agora eu o farei tão famoso quanto os homens mais importantes da terra."},{"number":9,"text":"E providenciarei um lugar para o meu povo Israel e os plantarei lá, para que tenham o seu próprio lar; e não mais sejam incomodados. Povos ímpios não mais os oprimirão, como fizeram no início"},{"number":10,"text":"e têm feito desde a época em que nomeei juízes sobre meu povo Israel. Também subjugarei todos os seus inimigos. Saiba também que eu, o Senhor, lhe estabelecerei uma dinastia."},{"number":11,"text":"Quando a sua vida chegar ao fim e você se juntar aos seus antepassados, escolherei um dos seus filhos para sucedê-lo, e eu estabelecerei o reino dele."},{"number":12,"text":"Será ele quem construirá um templo para mim, e eu firmarei o trono dele para sempre."},{"number":13,"text":"Eu serei seu pai, e ele será meu filho. Nunca retirarei dele o meu amor, como retirei de Saul."},{"number":14,"text":"Eu o farei líder do meu povo e do meu reino para sempre; seu reinado será estabelecido para sempre’. \""},{"number":15,"text":"E Natã transmitiu a Davi tudo o que o Senhor lhe tinha falado e revelado."},{"number":16,"text":"Então o rei Davi entrou no tabernáculo, assentou-se diante do Senhor, e orou: \"Quem sou eu, ó Senhor Deus, e o que é a minha família, para que me trouxesses a este ponto?"},{"number":17,"text":"E, como se isso não bastasse para ti, ó Deus, tu falaste sobre o futuro da família deste teu servo. Tens me tratado como um homem de grande importância, ó Senhor Deus\"."},{"number":18,"text":"\"O que mais Davi poderá dizer-te por honrares o teu servo? Tu conheces o teu servo,"},{"number":19,"text":"ó Senhor. Por amor do teu servo e de acordo com tua vontade, realizaste este feito grandioso e tornaste conhecidas todas essas grandes promessas."},{"number":20,"text":"\"Não há ninguém como tu, ó Senhor, nem há outro Deus além de ti, conforme tudo o que sabemos."},{"number":21,"text":"E quem é como o teu povo Israel, a única nação da terra que tu, ó Deus, resgataste para ti mesmo, e assim tornaste o teu nome famoso, realizaste grandes e impressionantes maravilhas ao expulsar nações de diante do povo que libertaste do Egito?"},{"number":22,"text":"Tu fizeste do teu povo Israel o teu povo particular para sempre, e tu, ó Senhor, te tornaste o seu Deus."},{"number":23,"text":"\"Agora, Senhor, que a promessa que fizeste a respeito de teu servo e de sua descendência se confirme para sempre. Faze conforme prometeste,"},{"number":24,"text":"para que tudo se confirme, para que o teu nome seja engrandecido para sempre e os homens digam: ‘O Senhor dos Exércitos, o Deus de Israel, é Deus para Israel! ’ E a descendência de teu servo Davi se manterá firme diante de ti."},{"number":25,"text":"\"Tu, meu Deus, revelaste a teu servo que formarás uma dinastia para ele. Por isso teu servo achou coragem para orar a ti."},{"number":26,"text":"Ó Senhor, tu és Deus! Tu fizeste essa boa promessa a teu servo."},{"number":27,"text":"Agora, por tua bondade, abençoa a família de teu servo, para que ela continue para sempre na tua presença; pois o que tu, Senhor, abençoas, abençoado está para sempre\"."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":18,"verses":17},"verses":[{"number":1,"text":"Depois disso, Davi derrotou os filisteus e os subjugou, e tirou do controle deles a cidade de Gate e seus povoados."},{"number":2,"text":"Davi derrotou também os moabitas, que ficaram sujeitos a ele, pagando-lhe impostos."},{"number":3,"text":"Além disso, Davi derrotou Hadadezer, rei de Zobá, nas proximidades de Hamate, quando Hadadezer tentava obter o controle na região do rio Eufrates."},{"number":4,"text":"Davi se apossou de mil dos seus carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Ainda levou cem cavalos de carros de guerra, e aleijou todos os outros."},{"number":5,"text":"Quando os arameus de Damasco vieram ajudar Hadadezer, rei de Zobá, Davi matou vinte e dois mil deles."},{"number":6,"text":"Em seguida estabeleceu guarnições militares no reino dos arameus de Damasco, sujeitando-os a lhe pagarem impostos. E o Senhor dava vitórias a Davi aonde quer que ele fosse."},{"number":7,"text":"Davi também levou para Jerusalém os escudos de ouro usados pelos oficiais de Hadadezer."},{"number":8,"text":"De Tebá e Cum, cidades que pertenciam a Hadadezer, o rei Davi levou grande quantidade de bronze, que Salomão utilizou para fazer o tanque de bronze, as colunas e vários utensílios."},{"number":9,"text":"Quando Toú, rei de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer, rei de Zobá,"},{"number":10,"text":"enviou seu filho Hadorão ao rei Davi para saudá-lo e parabenizá-lo por sua vitória na batalha contra Hadadezer, que tinha estado em guerra com Toú. E, com Hadorão, mandou todo tipo de utensílios de ouro, de prata e de bronze."},{"number":11,"text":"O rei Davi consagrou esses utensílios ao Senhor, como fizera com a prata e o ouro tomados de todas estas nações: Edom e Moabe, os amonitas e os filisteus, e Amaleque."},{"number":12,"text":"Abisai, filho de Zeruia, derrotou dezoito mil edomitas no vale do Sal."},{"number":13,"text":"Depois colocou guarnições militares em Edom, sujeitando todos os edomitas a Davi. O Senhor dava vitórias a Davi aonde quer que ele fosse."},{"number":14,"text":"Davi reinou sobre todo o Israel, administrando o direito e a justiça a todo o seu povo."},{"number":15,"text":"Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era o arquivista real;"},{"number":16,"text":"Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Sausa era secretário;"},{"number":17,"text":"Benaia, filho de Joiada, comandava os queretitas e os peletitas; e os filhos do rei Davi eram seus principais oficiais."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":19,"verses":19},"verses":[{"number":1,"text":"Algum tempo depois, Naás, rei dos amonitas, morreu, e seu filho foi o seu sucessor."},{"number":2,"text":"Davi pensou: \"Serei bondoso com Hanum, filho de Naás, porque seu pai foi bondoso comigo\". Então Davi enviou uma delegação para transmitir a Hanum seu pesar pela morte do pai. Mas, quando os mensageiros de Davi chegaram à terra dos amonitas para expressar condolências a Hanum,"},{"number":3,"text":"os líderes amonitas lhe disseram: \"Achas que Davi está honrando teu pai ao enviar mensageiros para expressar condolências? Não é nada disso! Davi os enviou como espiões para examinar o país e destruí-lo\"."},{"number":4,"text":"Então Hanum prendeu os mensageiros de Davi, rapou-lhes a barba, cortou metade de suas roupas até as nádegas, e os mandou embora."},{"number":5,"text":"Quando Davi soube disso, enviou mensageiros ao encontro deles, pois haviam sido profundamente humilhados, e lhes mandou dizer: \"Fiquem em Jericó até que a barba cresça, e então voltem para casa\"."},{"number":6,"text":"Vendo Hanum e os amonitas que tinham atraído sobre si o ódio de Davi, alugaram da Mesopotâmia, de Arã Maaca e de Zobá, carros de guerra e condutores de carros, por trinta e cinco toneladas de prata."},{"number":7,"text":"Alugaram trinta e dois mil carros e seus condutores, e contrataram o rei de Maaca com suas tropas, o qual veio e acampou perto de Medeba, e os amonitas foram convocados de suas cidades e partiram para a batalha."},{"number":8,"text":"Ao saber disso, Davi ordenou a Joabe que marchasse com todo o exército."},{"number":9,"text":"Os amonitas saíram e se puseram em posição de combate na entrada da cidade, e os reis que tinham vindo posicionaram-se em campo aberto."},{"number":10,"text":"Vendo Joabe que estava cercado pelas linhas de combate, escolheu alguns dos melhores soldados de Israel e os posicionou contra os arameus."},{"number":11,"text":"Pôs o restante dos homens sob o comando de seu irmão Abisai e os posicionou contra os amonitas."},{"number":12,"text":"E Joabe disse a Abisai: \"Se os arameus forem fortes demais para mim, venha me ajudar; mas, se os amonitas forem fortes demais para você, eu irei ajudá-lo."},{"number":13,"text":"Seja forte e lutemos com bravura pelo nosso povo e pelas cidades do nosso Deus. E que o Senhor faça o que for de sua vontade\"."},{"number":14,"text":"Então Joabe e seus soldados avançaram contra os arameus, que fugiram dele."},{"number":15,"text":"Quando os amonitas viram que os arameus estavam fugindo de Joabe, também fugiram de seu irmão Abisai e entraram na cidade. Assim, Joabe voltou para Jerusalém."},{"number":16,"text":"Ao perceberem os arameus que haviam sido derrotados por Israel, enviaram mensageiros para trazer arameus que viviam do outro lado do Eufrates, e Sofaque, o comandante do exército de Hadadezer, veio à frente deles."},{"number":17,"text":"Informado disso, Davi reuniu todo o Israel e atravessou o Jordão; avançou contra eles e formou linhas de combate defronte deles. Mas, começado o combate,"},{"number":18,"text":"eles fugiram de diante de Israel, e Davi matou sete mil dos seus condutores de carros de guerra e quarenta mil dos seus soldados de infantaria. Também matou Sofaque, o comandante do exército deles."},{"number":19,"text":"Quando os vassalos de Hadadezer viram que tinham sido derrotados por Israel, fizeram a paz com Davi e se sujeitaram a ele. E os arameus não quiseram mais ajudar os amonitas."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":20,"verses":8},"verses":[{"number":1,"text":"Na primavera seguinte, na época em que os reis saem à guerra, Joabe conduziu o seu exército até a terra dos amonitas e a arrasou. Enquanto Davi ainda estava em Jerusalém, Joabe cercou Rabá, a capital, atacou-a e deixou-a em ruínas."},{"number":2,"text":"Davi tirou a coroa da cabeça de Milcon, uma coroa de ouro de trinta e cinco quilos, ornamentada com pedras preciosas. E ela foi colocada na cabeça de Davi. Ele levou uma grande quantidade de bens da cidade,"},{"number":3,"text":"e levou também os seus habitantes, designando-lhes trabalhos com serras, picaretas de ferro e machados. Davi fez assim com todas as cidades amonitas. Depois voltou com todo seu exército para Jerusalém."},{"number":4,"text":"E houve depois disso uma guerra com os filisteus, em Gezer. Naquela época, Sibecai, de Husate, matou Sipai, um dos descendentes dos refains, e os filisteus foram subjugados."},{"number":5,"text":"Noutra batalha contra os filisteus, Elanã, filho de Jair, matou Lami, irmão de Golias, de Gate, que possuía uma lança cuja haste parecia uma lançadeira de tecelão."},{"number":6,"text":"Noutra batalha, em Gate, havia um homem de grande estatura e que tinha seis dedos em cada mão e seis dedos em cada pé; vinte e quatro dedos ao todo. Ele também era descendente de Rafa,"},{"number":7,"text":"e ele desafiou Israel, mas Jônatas, filho de Siméia, irmão de Davi, o matou."},{"number":8,"text":"Esses eram descendentes de Rafa, em Gate, e foram mortos por Davi e seus soldados."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":21,"verses":30},"verses":[{"number":1,"text":"Satanás levantou-se contra Israel e levou Davi a fazer um recenseamento do povo."},{"number":2,"text":"Davi disse a Joabe e aos outros comandantes do exército: \"Vão e contem os israelitas desde Berseba até Dã e tragam-me um relatório para que eu saiba quantos são\"."},{"number":3,"text":"Joabe, porém, respondeu: \"Que o Senhor multiplique o povo dele por cem. Ó rei, meu senhor, não são, porventura, todos eles súditos do meu senhor? Por que o meu senhor deseja fazer isso? Por que deveria trazer culpa sobre Israel? \""},{"number":4,"text":"Mas a palavra do rei prevaleceu, de modo que Joabe partiu, percorreu todo o Israel e então voltou a Jerusalém."},{"number":5,"text":"Joabe apresentou a Davi o relatório com o número dos homens de combate: Em todo o Israel havia um milhão e cem mil homens habilitados para o serviço militar, sendo quatrocentos e setenta mil de Judá."},{"number":6,"text":"Mas Joabe não incluiu as tribos de Levi e de Benjamim na contagem, pois a ordem do rei lhe parecera absurda."},{"number":7,"text":"Essa ordem foi reprovada por Deus, e por isso ele puniu Israel."},{"number":8,"text":"Então Davi disse a Deus: \"Pequei gravemente com o que fiz. Agora eu te imploro que perdoes o pecado do teu servo, porque cometi uma grande loucura! \""},{"number":9,"text":"O Senhor disse a Gade, o vidente de Davi:"},{"number":10,"text":"\"Vá dizer a Davi: ‘Assim diz o Senhor: Estou lhe dando três opções. Escolha uma delas, e eu a executarei contra você’ \"."},{"number":11,"text":"Então Gade foi a Davi e lhe disse: \"Assim diz o Senhor: ‘Escolha:"},{"number":12,"text":"três anos de fome, três meses fugindo de seus adversários, perseguido pela espada deles, ou três dias da espada do Senhor, isto é, três dias de praga, com o anjo do Senhor assolando todas as regiões de Israel’. Decida agora como devo responder àquele que me enviou\"."},{"number":13,"text":"Davi respondeu: \"É grande a minha angustia! Prefiro cair nas mãos do Senhor, pois é grande a sua misericórdia, e não nas mãos dos homens\"."},{"number":14,"text":"Então o Senhor enviou uma praga sobre Israel, e setenta mil homens de Israel morreram."},{"number":15,"text":"E Deus enviou um anjo para destruir Jerusalém. Mas, quando o anjo ia fazê-lo, o Senhor olhou e arrependeu-se de trazer a catástrofe, e ele disse ao anjo destruidor: \"Pare! Já basta! \" Naquele momento o anjo do Senhor estava perto da eira de Araúna, o jebuseu."},{"number":16,"text":"Davi olhou para cima e viu o anjo do Senhor entre o céu e a terra, com uma espada na mão erguida sobre Jerusalém. Então Davi e as autoridades de Israel, vestidos de luto, prostraram-se, rosto em terra."},{"number":17,"text":"Davi disse a Deus: \"Não fui eu que ordenei contar o povo? Fui eu que pequei e fiz o mal. Estes não passam de ovelhas. O que eles fizeram? Ó Senhor meu Deus, que o teu castigo caia sobre mim e sobre a minha família, mas não sobre o teu povo! \""},{"number":18,"text":"Então o anjo do Senhor mandou Gade dizer a Davi que construísse um altar na eira de Araúna, o jebuseu."},{"number":19,"text":"Davi foi para lá, em obediência à palavra que Gade havia falado em nome do Senhor."},{"number":20,"text":"Araúna estava debulhando o trigo; virando-se, viu o anjo, e ele e seus quatro filhos que estavam com ele se esconderam."},{"number":21,"text":"Nisso chegou Davi e, quando Araúna o viu, saiu da eira e prostrou-se diante de Davi, rosto em terra."},{"number":22,"text":"E Davi lhe pediu: \"Ceda-me o terreno da sua eira para eu construir um altar em honra do Senhor, para que cesse a praga sobre o povo. Venda-me o terreno pelo preço justo\"."},{"number":23,"text":"Mas Araúna disse a Davi: \"Considera-o teu! Que o meu rei e senhor faça dele o que desejar. Eu darei os bois para os holocaustos, o debulhador para servir de lenha, e o trigo para a oferta de cereal. Tudo isso eu dou a ti\"."},{"number":24,"text":"O rei Davi, porém, respondeu a Araúna: \"Não! Faço questão de pagar o preço justo. Não darei ao Senhor aquilo que pertence a você, nem oferecerei um holocausto que não me custe nada\"."},{"number":25,"text":"Então Davi pagou a Araúna sete quilos e duzentos gramas de ouro pelo terreno."},{"number":26,"text":"E Davi edificou ali um altar ao Senhor e ofereceu holocaustos e sacrifícios de comunhão. Davi invocou o Senhor, e o Senhor lhe respondeu com fogo que veio do céu sobre o altar de holocaustos."},{"number":27,"text":"E o Senhor ordenou ao anjo que pusesse a espada na bainha."},{"number":28,"text":"Nessa ocasião viu Davi que o Senhor lhe havia respondido na eira de Araúna, o jebuseu, e passou a oferecer sacrifícios ali."},{"number":29,"text":"Naquela época, o tabernáculo do Senhor que Moisés fizera no deserto, e o altar de holocaustos, estavam em Gibeom."},{"number":30,"text":"Mas Davi não podia consultar a Deus lá, pois tinha medo da espada do anjo do Senhor."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":22,"verses":19},"verses":[{"number":1,"text":"Então disse Davi: \"Este é o lugar para o templo de Deus, o Senhor, e do altar de holocaustos para Israel\"."},{"number":2,"text":"Então Davi deu ordens para que se reunissem os estrangeiros que viviam em Israel, e dentre eles designou cortadores de pedra para prepararem pedras lavradas para a construção do templo de Deus."},{"number":3,"text":"Ele providenciou grande quantidade de ferro para a fabricação de pregos e dobradiças para as portas, e mais bronze do que se podia pesar."},{"number":4,"text":"Também providenciou mais toras de cedro do que se podia contar, pois os sidônios e os tírios haviam trazido muito cedro para Davi."},{"number":5,"text":"Davi pensava: \"Meu filho Salomão é jovem e inexperiente, e o templo que será construído para o Senhor deve ser extraordinariamente magnífico, famoso e cheio de esplendor à vista de todas as nações. Por isso deixarei tudo preparado para a construção\". Assim, Davi deixou tudo preparado antes de morrer."},{"number":6,"text":"Davi mandou chamar seu filho Salomão e ordenou que ele construísse um templo para o Senhor, o Deus de Israel,"},{"number":7,"text":"dizendo: \"Meu filho, eu tinha no coração o propósito de construir um templo em honra do nome do Senhor, o meu Deus."},{"number":8,"text":"Mas veio a mim esta palavra do Senhor: ‘Você matou muita gente e empreendeu muitas guerras. Por isso você não construirá um templo em honra do meu nome, pois derramou muito sangue na terra, diante de mim."},{"number":9,"text":"Mas você terá um filho que será um homem de paz, e eu farei com que ele tenha paz com todos os inimigos ao redor dele. Seu nome será Salomão, e eu darei paz e tranqüilidade a Israel durante o reinado dele."},{"number":10,"text":"É ele que vai construir um templo em honra do meu nome. Eu serei seu pai e ele será meu filho. E eu firmarei para sempre o trono do reinado dele sobre Israel’."},{"number":11,"text":"\"Agora, meu filho, que o Senhor seja com você, para que você consiga construir o templo do Senhor, o seu Deus, conforme ele disse que você faria."},{"number":12,"text":"Que o Senhor lhe dê prudência e entendimento para que você obedeça à lei do Senhor, o seu Deus, quando ele o puser como líder de Israel."},{"number":13,"text":"E você prosperará se for cuidadoso em obedecer aos decretos e às leis que o Senhor deu a Israel por meio de Moisés. Seja forte e corajoso! Não tenha medo nem se desanime!"},{"number":14,"text":"\"Com muito esforço providenciei para o templo do Senhor três mil e quinhentas toneladas de ouro, trinta e cinco mil toneladas de prata, e tanto bronze e ferro que nem dá para calcular, além de madeira e pedra. E você ainda poderá aumentar a quantidade desse material."},{"number":15,"text":"Você tem muitos trabalhadores: cortadores de pedras, pedreiros e carpinteiros, bem como especialistas em todo tipo de trabalho"},{"number":16,"text":"em ouro, prata, bronze e ferro. Agora comece o trabalho, e que o Senhor esteja com você\"."},{"number":17,"text":"Então Davi ordenou a todos os líderes de Israel que ajudassem seu filho Salomão."},{"number":18,"text":"Disse ele: \"Certamente o Senhor, o seu Deus, está com vocês, e lhes concedeu paz. Pois ele entregou os habitantes dessa terra em minhas mãos, e ela foi submetida ao Senhor e ao seu povo."},{"number":19,"text":"Agora consagrem o coração e a alma para buscarem o Senhor, o seu Deus. Comecem a construir o santuário de Deus, o Senhor, para que vocês possam trazer a arca da aliança do Senhor e os utensílios sagrados que pertencem a Deus para dentro do templo que será construído em honra do nome do Senhor\"."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":23,"verses":32},"verses":[{"number":1,"text":"Já envelhecido e de idade avançada, Davi fez do seu filho Salomão rei sobre Israel."},{"number":2,"text":"Ele reuniu todos os líderes de Israel, bem como os sacerdotes e os levitas."},{"number":3,"text":"Os levitas de trinta anos para cima foram contados, e o número total deles chegou a trinta e oito mil."},{"number":4,"text":"Davi escolheu vinte e quatro mil desses para supervisionarem o trabalho do templo do Senhor e seis mil para serem oficiais e juízes;"},{"number":5,"text":"quatro mil para serem guardas das portas e quatro mil para louvarem o Senhor com os instrumentos musicais que Davi preparou com esse propósito."},{"number":6,"text":"Davi repartiu os levitas em grupos que descendiam dos filhos de Levi, Gérson, Coate e Merari."},{"number":7,"text":"Dos filhos de Gérson: Ladã e Simei."},{"number":8,"text":"Estes foram os filhos de Ladã: Jeiel, o primeiro, Zetã e Joel, três ao todo."},{"number":9,"text":"Estes foram os filhos de Simei: Selomote, Haziel e Harã, três ao todo. Esses foram os chefes das famílias de Ladã."},{"number":10,"text":"E os filhos de Simei foram: Jaate, Ziza, Jeús e Berias. Esses foram os filhos de Simei, quatro ao todo."},{"number":11,"text":"Jaate foi o primeiro e Ziza, o segundo, mas Jeús e Berias não tiveram muitos descendentes, por isso foram contados como uma única família."},{"number":12,"text":"Dos filhos de Coate: Anrão, Isar, Hebrom e Uziel, quatro ao todo."},{"number":13,"text":"Estes foram os filhos de Anrão: Arão e Moisés. Arão foi separado, ele e seus descendentes para sempre, para consagrar as coisas santíssimas, oferecer sacrifícios ao Senhor, ministrar diante dele e pronunciar bênçãos em seu nome, para sempre."},{"number":14,"text":"Os filhos de Moisés, homem de Deus, foram contados como parte da tribo de Levi."},{"number":15,"text":"Estes foram os filhos de Moisés: Gérson e Eliézer."},{"number":16,"text":"Sebuel foi o chefe dos descendentes de Gérson."},{"number":17,"text":"Reabias foi o chefe dos descendentes de Eliézer. Eliézer não teve nenhum outro filho, mas Reabias teve muitos filhos."},{"number":18,"text":"Selomite foi o chefe dos filhos de Isar."},{"number":19,"text":"Estes foram os filhos de Hebrom: Jerias foi o primeiro, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão foi o quarto."},{"number":20,"text":"Estes foram os filhos de Uziel: Mica, o primeiro, e Issias, o segundo."},{"number":21,"text":"Dos filhos de Merari: Mali e Musi. Estes foram os filhos de Mali: Eleazar e Quis."},{"number":22,"text":"Eleazar morreu sem ter filhos, pois teve apenas filhas. Os primos delas, os filhos de Quis, casaram-se com elas."},{"number":23,"text":"Estes foram os filhos de Musi: Mali, Éder e Jeremote, três ao todo."},{"number":24,"text":"Esses foram os descendentes de Levi pelas suas famílias: os chefes de famílias conforme registrados por seus nomes e contados individualmente, ou seja, os de vinte anos para cima, que serviam no templo do Senhor."},{"number":25,"text":"Pois Davi dissera: \"Uma vez que o Senhor, o Deus de Israel, concedeu descanso ao seu povo e veio habitar para sempre em Jerusalém,"},{"number":26,"text":"os levitas não mais precisam carregar o tabernáculo nem os utensílios usados em seu serviço\"."},{"number":27,"text":"De acordo com as instruções finais de Davi, foram contados os levitas de vinte anos para cima."},{"number":28,"text":"O dever dos levitas era ajudar os descendentes de Arão no serviço do templo do Senhor. Encarregavam-se dos pátios, das salas laterais, da purificação de todas as coisas sagradas e dos outros deveres na casa de Deus."},{"number":29,"text":"Estavam encarregados do pão consagrado, da farinha para as ofertas de cereal, dos bolos sem fermento, de assar o pão e misturar a massa, e de todos os pesos e medidas."},{"number":30,"text":"Além disso, deviam se apresentar todas as manhãs e todas as tardes para agradecer e louvar ao Senhor, e fazer o mesmo"},{"number":31,"text":"sempre que holocaustos fossem apresentados ao Senhor nos sábados, nas festas da lua nova e nas festas fixas. Deviam servir regularmente diante do Senhor, conforme o número prescrito para eles."},{"number":32,"text":"Dessa maneira os levitas ficaram responsáveis pela Tenda do Encontro, pelo Lugar Santo e, pela assistência aos seus irmãos, os descendentes de Arão, e pelo serviço do templo do Senhor."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":24,"verses":31},"verses":[{"number":1,"text":"Os filhos de Arão foram assim agrupados: Os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar."},{"number":2,"text":"Mas Nadabe e Abiú morreram antes de seu pai e não tiveram filhos; apenas Eleazar e Itamar serviram como sacerdotes."},{"number":3,"text":"Com a ajuda de Zadoque, descendente de Eleazar, e de Aimeleque, descendente de Itamar, Davi os dividiu em grupos para que cumprissem as suas responsabilidades."},{"number":4,"text":"Havia um número maior de chefes de família entre os descendentes de Eleazar do que entre os de Itamar, e por isso eles foram assim divididos: dezesseis chefes de famílias dentre os descendentes de Eleazar e oito, dentre os descendentes de Itamar."},{"number":5,"text":"Eles foram divididos de maneira imparcial mediante sorteio, pois havia líderes do santuário e líderes de Deus tanto entre os descendentes de Eleazar como entre os de Itamar."},{"number":6,"text":"O escriba Semaías, filho do levita Natanael, registrou os nomes deles na presença do rei, dos líderes, dos sacerdotes Zadoque e Aimeleque, filho de Abiatar, e dos chefes de famílias dos sacerdotes e dos levitas; as famílias de Eleazar e de Itamar foram sorteadas alternadamente."},{"number":7,"text":"A primeira sorte caiu para Jeoiaribe, a segunda para Jedaías,"},{"number":8,"text":"a terceira para Harim, a quarta para Seorim,"},{"number":9,"text":"a quinta para Malquias, a sexta para Miamim,"},{"number":10,"text":"a sétima para Hacoz, a oitava para Abias,"},{"number":11,"text":"a nona para Jesua, a décima para Secanias,"},{"number":12,"text":"a décima primeira para Eliasibe, a décima segunda para Jaquim,"},{"number":13,"text":"a décima terceira para Hupá, a décima quarta para Jesebeabe,"},{"number":14,"text":"a décima quinta para Bilga, a décima sexta para Imer,"},{"number":15,"text":"a décima sétima para Hezir, a décima oitava para Hapises,"},{"number":16,"text":"a décima nona para Petaías, a vigésima para Jeezquel,"},{"number":17,"text":"a vigésima primeira para Jaquim, a vigésima segunda para Gamul,"},{"number":18,"text":"a vigésima terceira para Delaías, e a vigésima quarta para Maazias."},{"number":19,"text":"Conforme essa ordem eles deveriam ministrar quando entrassem no templo do Senhor, de acordo com as prescrições que Arão, antepassado deles, lhes deixou, conforme o Senhor, o Deus de Israel, havia lhe ordenado."},{"number":20,"text":"Estes foram os chefes dos outros levitas: dos descendentes de Anrão: Subael; dos descendentes de Subael: Jedias."},{"number":21,"text":"Quanto a Reabias, Issias foi o chefe dos seus filhos."},{"number":22,"text":"Dos descendentes de Isar: Selomote; dos filhos de Selomote: Jaate."},{"number":23,"text":"Dos descendentes de Hebrom: Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão, o quarto."},{"number":24,"text":"Dos descendentes de Uziel: Mica; dos filhos de Mica: Samir."},{"number":25,"text":"Dos descendentes de Issias, irmão de Mica, Zacarias."},{"number":26,"text":"Dos filhos de Merari: Mali e Musi. Dos filhos de Jaazias: Beno."},{"number":27,"text":"Os descendentes de Merari por Jaazias: Beno, Soão, Zacur e Ibri."},{"number":28,"text":"De Mali: Eleazar, que não teve filhos."},{"number":29,"text":"De Quis: Jerameel."},{"number":30,"text":"E foram estes os filhos de Musi: Mali, Éder e Jeremote. Esses foram os levitas, de acordo com as suas famílias."},{"number":31,"text":"Eles também tiraram sortes na presença do rei Davi e de Zadoque, de Aimeleque, e dos chefes de famílias dos sacerdotes e dos levitas, assim como fizeram seus irmãos, os descendentes de Arão. As famílias dos irmãos mais velhos foram tratadas da mesma maneira que as dos mais novos."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":25,"verses":31},"verses":[{"number":1,"text":"Davi, junto com os comandantes do exército, separou alguns dos filhos de Asafe, de Hemã e de Jedutum para o ministério de profetizar ao som de harpas, liras e címbalos. Esta é a lista dos escolhidos para essa função:"},{"number":2,"text":"Dos filhos de Asafe: Zacur, José, Netanias e Asarela. Os filhos de Asafe estavam sob a sua supervisão que, por sua vez, profetizava sob a supervisão do rei."},{"number":3,"text":"Dos filhos de Jedutum: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias, seis ao todo, sob a supervisão de seu pai, Jedutum, que profetizava ao som da harpa para agradecer e louvar ao Senhor."},{"number":4,"text":"Dos filhos de Hemã: Buquias, Matanias, Uziel, Sebuel, Jeremote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote."},{"number":5,"text":"Todos esses eram filhos de Hemã, o vidente do rei. Esses lhe nasceram conforme as promessas de que Deus haveria de torná-lo poderoso. E Deus deu a Hemã catorze filhos e três filhas."},{"number":6,"text":"Todos esses homens estavam sob a supervisão de seus pais quando ministravam a música do templo do Senhor, com címbalos, liras e harpas, na casa de Deus. Asafe, Jedutum e Hemã estavam sob a supervisão do rei."},{"number":7,"text":"Junto com seus parentes, todos capazes e preparados para o ministério do louvor do Senhor, totalizavam 288."},{"number":8,"text":"Então tiraram sortes entre jovens e velhos, mestres e discípulos para designar-lhes suas responsabilidades."},{"number":9,"text":"A primeira sorte, caiu para José, filho de Asafe, com seus filhos e parentes; eram ao todo 12; a segunda, para Gedalias, com seus filhos e parentes, eram ao todo 12;"},{"number":10,"text":"a terceira, para Zacur, com seus filhos e parentes, eram ao todo 12;"},{"number":11,"text":"a quarta, para Izri, com seus filhos e parentes, eram ao todo 12;"},{"number":12,"text":"a quinta, para Netanias, com seus filhos e parentes, eram ao todo 12;"},{"number":13,"text":"a sexta, para Buquias, com seus filhos e parentes, eram ao todo 12;"},{"number":14,"text":"a sétima, para Jesarela, com seus filhos e parentes, eram ao todo 12;"},{"number":15,"text":"a oitava, para Jesaías, com seus filhos e parentes, eram ao todo 12;"},{"number":16,"text":"a nona, para Matanias, com seus filhos e parentes, eram ao todo 12;"},{"number":17,"text":"a décima, para Simei, com seus filhos e parentes, eram ao todo 12;"},{"number":18,"text":"a décima primeira, para Azareel, com seus filhos e parentes, eram ao todo 12;"},{"number":19,"text":"a décima segunda, para Hasabias, com seus filhos e parentes, eram ao todo 12;"},{"number":20,"text":"a décima terceira, para Subael, com seus filhos e parentes, eram ao todo 12;"},{"number":21,"text":"a décima quarta, para Matitias, com seus filhos e parentes, eram ao todo 12;"},{"number":22,"text":"a décima quinta, para Jeremote, com seus filhos e parentes, eram ao todo 12;"},{"number":23,"text":"a décima sexta, para Hananias, com seus filhos e parentes, eram ao todo 12;"},{"number":24,"text":"a décima sétima, para Josbecasa, com seus filhos e parentes, eram ao todo 12;"},{"number":25,"text":"a décima oitava, para Hanani, com seus filhos e parentes, eram ao todo 12;"},{"number":26,"text":"a décima nona, para Maloti, com seus filhos e parentes, eram ao todo 12;"},{"number":27,"text":"a vigésima, para Eliata, com seus filhos e parentes, eram ao todo 12;"},{"number":28,"text":"a vigésima primeira, para Hotir, com seus filhos e parentes, eram ao todo 12;"},{"number":29,"text":"a vigésima segunda, para Gidalti, com seus filhos e parentes, eram ao todo 12;"},{"number":30,"text":"a vigésima terceira, para Maaziote, com seus filhos e parentes, eram ao todo 12;"},{"number":31,"text":"a vigésima quarta, para Romanti-Ézer, com seus filhos e parentes, eram ao todo 12."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":26,"verses":32},"verses":[{"number":1,"text":"Esta é a relação dos grupos dos porteiros: Dos coreítas, Meselemias, filho de Coré, da família de Asafe."},{"number":2,"text":"Foram estes os filhos de Meselemias: Zacarias, o primeiro, Jediael, o segundo, Zebadias, o terceiro, Jatniel, o quarto,"},{"number":3,"text":"Elão, o quinto, Joanã, o sexto, e Elioenai, o sétimo."},{"number":4,"text":"Foram estes os filhos de Obede-Edom: Semaías, o primeiro, Jeozabade, o segundo, Joá, o terceiro, Sacar, o quarto, Natanael, o quinto,"},{"number":5,"text":"Amiel, o sexto, Issacar, o sétimo, e Peuletai, o oitavo. Pois Deus havia abençoado Obede-Edom."},{"number":6,"text":"Seu filho Semaías também teve filhos, que foram líderes na família do seu pai, pois eram homens capazes."},{"number":7,"text":"Foram estes os filhos de Semaías: Otni, Rafael, Obede e Elzabade. Os parentes dele, Eliú e Semaquias, também foram homens capazes."},{"number":8,"text":"Todos esses foram descendentes de Obede-Edom; eles e os seus filhos e parentes eram capazes e aptos para a obra. Eram ao todo 62 descendentes de Obede-Edom."},{"number":9,"text":"Meselemias teve 18 filhos e parentes chegados, todos eles homens capazes."},{"number":10,"text":"Foram estes os filhos de Hosa, o merarita: Sinri, que foi nomeado chefe por seu pai, mesmo não sendo o mais velho,"},{"number":11,"text":"Hilquias, o segundo, Tebalias, o terceiro, e Zacarias, o quarto. Os filhos e parentes de Hosa foram 13 ao todo."},{"number":12,"text":"Essas divisões dos porteiros, feitas pelos chefes deles; eles cumpriam tarefas no serviço do templo do Senhor, assim como seus parentes."},{"number":13,"text":"Tiraram sortes entre as famílias, incluindo jovens e velhos, para que cuidassem de cada porta."},{"number":14,"text":"E a porta leste coube a Selemias. Então tiraram sortes para seu filho Zacarias, sábio conselheiro, e a porta norte foi sorteada para ele."},{"number":15,"text":"A sorte da porta sul saiu para Obede-Edom, e a do depósito, para seus filhos."},{"number":16,"text":"A sorte da porta oeste e da porta Salequete, na rua de cima, saíram para Supim e Hosa. Os guardas ficavam um ao lado do outro:"},{"number":17,"text":"Havia seis levitas por dia no leste, quatro no norte, quatro no sul e dois de cada vez no depósito."},{"number":18,"text":"Quanto ao pátio a oeste, havia quatro na rua e dois no próprio pátio."},{"number":19,"text":"Foram essas as divisões dos porteiros, descendentes de Coré e Merari."},{"number":20,"text":"Outros dos seus irmãos levitas estavam encarregados dos depósitos dos tesouros do templo de Deus e do depósito das dádivas sagradas."},{"number":21,"text":"Os gersonitas, descendentes de Ladã, que eram chefes de famílias pertencentes a Ladã, foram Jeieli"},{"number":22,"text":"e seus filhos Zetã e seu irmão Joel. Estavam encarregados da tesouraria do templo do Senhor."},{"number":23,"text":"Dos filhos de Anrão, de Isar, de Hebrom e de Uziel:"},{"number":24,"text":"Sebuel, um descendente de Gérson, filho de Moisés, era o oficial encarregado dos depósitos dos tesouros."},{"number":25,"text":"Seus parentes por parte de Eliézer foram seu filho Reabias, que foi o pai de Jesaías, o avô de Jorão, o bisavô de Zicri, o tataravô de Selomote."},{"number":26,"text":"Selomote e seus parentes estavam encarregados de todos os tesouros consagrados pelo rei Davi, pelos chefes de famílias que eram os comandantes de mil e de cem, e pelos outros líderes do exército."},{"number":27,"text":"Eles consagravam parte dos despojos tomados em combate para a manutenção do templo do Senhor."},{"number":28,"text":"E todas as dádivas consagradas pelo vidente Samuel e por Saul, filho de Quis, por Abner, filho de Ner, e por Joabe, filho de Zeruia, e todas as demais dádivas sagradas estavam sob os cuidados de Selomote e seus parentes."},{"number":29,"text":"Dos filhos de Isar, Quenanias e seus filhos ficaram responsáveis pelos negócios públicos de Israel, atuando como oficiais e juízes."},{"number":30,"text":"Dos filhos de Hebrom, Hasabias e seus parentes, que ficaram responsáveis em Israel, a oeste do Jordão, por todo o trabalho do Senhor e pelo serviço do rei; ao todo eram mil e setecentos homens capazes."},{"number":31,"text":"De acordo com os registros genealógicos das famílias hebronitas, Jerias foi o chefe delas. No ano quarenta do reinado de Davi fez-se uma busca nos registros, e entre os descendentes de Hebrom encontraram-se homens capazes, em Jazar de Gileade."},{"number":32,"text":"Jerias tinha dois mil e setecentos parentes, homens capazes e chefes de famílias, que o rei Davi encarregou de todas as questões pertinentes a Deus e aos negócios do rei nas tribos de Rúben e de Gade, e da metade da tribo de Manassés."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":27,"verses":34},"verses":[{"number":1,"text":"Esta é a lista dos israelitas, chefes de famílias, comandantes de mil e comandantes de cem; oficiais que serviam o rei na supervisão das divisões do exército que estavam de serviço mês a mês, durante o ano. Cada divisão era constituída por 24. 000 homens."},{"number":2,"text":"Encarregado da primeira divisão de 24. 000 homens, para o primeiro mês, estava Jasobeão, filho de Zabdiel."},{"number":3,"text":"Ele era descendente de Perez e chefe de todos os oficiais do exército para o primeiro mês."},{"number":4,"text":"Encarregado da divisão para o segundo mês estava Dodai, descendente de Aoí; Miclote era o líder da sua divisão que contava 24. 000 homens."},{"number":5,"text":"O terceiro comandante do exército, para o terceiro mês, foi Benaia, filho do sacerdote Joiada. Ele era chefe da sua divisão de 24. 000 homens."},{"number":6,"text":"Esse Benaia foi guerreiro, chefe dos Trinta. Seu filho Amizabade estava encarregado da sua divisão."},{"number":7,"text":"O quarto, para o quarto mês, foi Asael, irmão de Joabe; seu filho Zebadias foi seu sucessor. Havia 24. 000 homens em sua divisão."},{"number":8,"text":"O quinto, para o quinto mês, foi o comandante Samute, o izraíta. Havia 24. 000 homens em sua divisão."},{"number":9,"text":"O sexto, para o sexto mês, foi Ira, filho de Iques, de Tecoa. Havia 24. 000 homens em sua divisão."},{"number":10,"text":"O sétimo, para o sétimo mês, foi Helez, de Pelom, descendente de Efraim. Havia 24. 000 homens em sua divisão."},{"number":11,"text":"O oitavo, para o oitavo mês, foi Sibecai, de Husate, da família de Zerá. Havia 24. 000 homens em sua divisão."},{"number":12,"text":"O nono, para o nono mês, foi Abiezer, de Anatote, da tribo de Benjamim. Havia 24. 000 homens em sua divisão."},{"number":13,"text":"O décimo, para o décimo mês, foi Maarai, de Netofate, da família de Zerá. Havia 24. 000 homens em sua divisão."},{"number":14,"text":"O décimo primeiro, para o décimo primeiro mês, foi Benaia, de Piratom, descendente de Efraim. Havia 24. 000 homens em sua divisão."},{"number":15,"text":"O décimo segundo, para o décimo segundo mês, foi Heldai, de Netofate, da família de Otoniel. Havia 24. 000 homens em sua divisão."},{"number":16,"text":"Estes foram os líderes das tribos de Israel: de Rúben: Eliézer, filho de Zicri; de Simeão: Sefatias, filho de Maaca;"},{"number":17,"text":"de Levi: Hasabias, filho de Quemuel; de Arão: Zadoque;"},{"number":18,"text":"de Judá: Eliú, irmão de Davi; de Issacar: Onri, filho de Micael;"},{"number":19,"text":"de Zebulom: Ismaías, filho de Obadias; de Naftali: Jeremote, filho de Azriel;"},{"number":20,"text":"dos descendentes de Efraim: Oséias, filho de Azazias; da metade da tribo de Manassés: Joel, filho de Pedaías;"},{"number":21,"text":"da outra metade da tribo de Manassés, em Gileade: Ido, filho de Zacarias; de Benjamim: Jaasiel, filho de Abner;"},{"number":22,"text":"de Dã: Azareel, filho de Jeroão. Foram esses os líderes das tribos de Israel."},{"number":23,"text":"Davi não contou os homens com menos de vinte anos, pois o Senhor havia prometido tornar Israel tão numeroso quanto as estrelas do céu."},{"number":24,"text":"Joabe, filho de Zeruia, começou a contar os homens, mas não pôde terminar. A ira divina caiu sobre Israel por causa desse recenseamento, e o resultado não entrou nos registros históricos do rei Davi."},{"number":25,"text":"Azmavete, filho de Adiel, estava encarregado dos tesouros do palácio. Jônatas, filho de Uzias, estava encarregado dos depósitos do rei nos distritos distantes, nas cidades, nos povoados e nas torres de sentinela."},{"number":26,"text":"Ezri, filho de Quelube, estava encarregado dos trabalhadores rurais, que cultivavam a terra."},{"number":27,"text":"Simei, de Ramá, estava encarregado das vinhas. Zabdi, de Sifá, estava encarregado do vinho que era armazenado em tonéis."},{"number":28,"text":"Baal-Hanã, de Gederá, estava encarregado das oliveiras e das figueiras bravas, na Sefelá. Joás estava encarregado do fornecimento de azeite."},{"number":29,"text":"Sitrai, de Sarom, estava encarregado dos rebanhos que pastavam em Sarom. Safate, filho de Adlai, estava encarregado dos rebanhos nos vales."},{"number":30,"text":"O ismaelita Obil estava encarregado dos camelos. Jedias, de Meronote, estava encarregado dos jumentos."},{"number":31,"text":"O hagareno Jaziz estava encarregado das ovelhas. Todos esses eram encarregados de cuidar dos bens do rei Davi."},{"number":32,"text":"Jônatas, tio de Davi, era conselheiro; homem sábio e também escriba. Jeiel, filho de Hacmoni, cuidava dos filhos do rei."},{"number":33,"text":"Aitofel era conselheiro do rei. Husai, o arquita, era amigo do rei."},{"number":34,"text":"Aitofel foi sucedido por Joiada, filho de Benaia, e por Abiatar. Joabe era o comandante do exército real."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":28,"verses":21},"verses":[{"number":1,"text":"Davi reuniu em Jerusalém todos os líderes de Israel: os líderes das tribos, os líderes das divisões a serviço do rei, os comandantes de mil e de cem, e os líderes encarregados de todos os bens e rebanhos que pertenciam ao rei e a seus filhos, juntamente com os funcionários do palácio, os principais guerreiros e todos os soldados valentes."},{"number":2,"text":"O rei Davi se pôs de pé e disse: \"Escutem-me, meus irmãos e meu povo. Eu tinha no coração o propósito de construir um templo para nele colocar a arca da aliança do Senhor, o estrado dos pés de nosso Deus; fiz planos para construí-lo,"},{"number":3,"text":"mas Deus me disse: ‘Você não construirá um templo em honra do meu nome, pois você é um guerreiro e matou muita gente’."},{"number":4,"text":"\"No entanto, o Senhor, o Deus de Israel, escolheu-me dentre toda a minha família para ser rei em Israel, para sempre. Ele escolheu Judá como líder, e da tribo de Judá escolheu minha família, e entre os filhos de meu pai ele quis fazer-me rei de todo o Israel."},{"number":5,"text":"E, dentre todos os muitos filhos que me deu, ele escolheu Salomão para sentar-se no trono de Israel, o reino do Senhor."},{"number":6,"text":"Ele me disse: ‘Seu filho Salomão é quem construirá o meu templo e os meus pátios, pois eu o escolhi para ser meu filho, e eu serei o pai dele."},{"number":7,"text":"Firmarei para sempre o reino dele, se ele continuar a obedecer os meus mandamentos e as minhas ordenanças, como faz agora’."},{"number":8,"text":"\"Por isso agora declaro-lhes perante todo o Israel e a assembléia do Senhor, e diante dos ouvidos de nosso Deus: Tenham o cuidado de obedecer a todos os mandamentos do Senhor, do seu Deus, para que mantenham a posse dessa boa terra e a dêem por herança aos seus descendentes para sempre."},{"number":9,"text":"\"E você, meu filho Salomão, reconheça o Deus de seu pai, e sirva-o de todo o coração e espontaneamente, pois o Senhor sonda todos os corações e conhece a motivação dos pensamentos. Se você o buscar, o encontrará, mas, se você o abandonar, ele o rejeitará para sempre."},{"number":10,"text":"Veja que o Senhor o escolheu para construir um templo que me sirva de santuário. Seja forte e mãos ao trabalho! \""},{"number":11,"text":"Então Davi deu a seu filho Salomão a planta do pórtico do templo, para os seus edifícios, para os seus depósitos, para os andares superiores e suas salas, e para o lugar do propiciatório."},{"number":12,"text":"Entregou-lhe também as plantas de tudo o que o Espírito havia posto em seu coração acerca dos pátios do templo do Senhor e de todas as salas ao redor, para os depósitos dos tesouros do templo de Deus e para os depósitos das dádivas sagradas."},{"number":13,"text":"Deu-lhe instruções sobre as divisões dos sacerdotes e dos levitas, e sobre à execução de todas as tarefas no templo do Senhor, e os utensílios que seriam utilizados."},{"number":14,"text":"Determinou o peso do ouro para todos os utensílios de ouro e o peso da prata para todos os utensílios de prata que seriam utilizados nas diferentes tarefas:"},{"number":15,"text":"o peso de ouro para cada candelabro e suas lâmpadas; e o peso de prata para cada candelabro de prata e suas lâmpadas, de acordo com a finalidade de cada um;"},{"number":16,"text":"o peso de ouro para cada mesa de pães consagrados; o peso de prata para as mesas de prata;"},{"number":17,"text":"o peso de ouro puro para os garfos, para as bacias de aspersão e para os jarros; o peso de ouro para cada tigela de ouro; o peso de prata para cada tigela de prata;"},{"number":18,"text":"e o peso de ouro refinado para o altar de incenso. Também lhe deu o desenho do carro dos querubins de ouro que, com suas asas estendidas, abrigam a arca da aliança do Senhor."},{"number":19,"text":"\"Tudo isso\", disse Davi a Salomão, \"foi me dado por escrito pela mão do Senhor, e ele me deu entendimento para executar todos esses projetos. \""},{"number":20,"text":"E acrescentou: \"Seja forte e corajoso! Mãos ao trabalho! Não tenha medo nem se desanime, pois Deus, o Senhor, o meu Deus, está com você. Ele não o deixará nem o abandonará até que se termine toda a construção do templo do Senhor."},{"number":21,"text":"As divisões dos sacerdotes e dos levitas estão definidas para todas as tarefas que se farão no templo de Deus, e você receberá ajuda de homens peritos em todo tipo de serviço. Os líderes e todo o povo obedecerão a todas as suas ordens\"."}]},{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":29,"verses":30},"verses":[{"number":1,"text":"Então o rei Davi disse a toda a assembléia: \"Meu filho Salomão, e só ele, foi quem Deus escolheu. Mas ele é jovem e inexperiente e a tarefa é grande, pois o palácio não será feito para homens, mas para o Senhor Deus."},{"number":2,"text":"Forneci grande quantidade de recursos para o trabalho do templo do meu Deus: ouro, prata, bronze, ferro e madeira, bem como ônix para os engastes, e ainda turquesas, pedras de várias cores e todo tipo de pedras preciosas, e mármore."},{"number":3,"text":"Além disso, pelo meu amor ao templo do meu Deus, agora entrego das minhas próprias riquezas, ouro e prata para o templo do meu Deus, além de tudo o que já tenho dado para este santo templo."},{"number":4,"text":"Ofereço, pois, cento e cinco toneladas de ouro puro de Ofir e duzentos e quarenta e cinco toneladas de prata refinada, para o revestimento das paredes do templo,"},{"number":5,"text":"para o trabalho em ouro e em prata, e para todo o trabalho dos artesãos. Agora, quem hoje está disposto a ofertar dádivas ao Senhor? \""},{"number":6,"text":"Então os chefes das famílias, os líderes das tribos de Israel, os comandantes de mil e de cem, e os oficiais encarregados do trabalho do rei ofertaram espontaneamente."},{"number":7,"text":"Para a obra do templo de Deus eles deram cento e setenta e cinco toneladas de ouro e dez mil moedas de ouro, trezentas e cinqüenta toneladas de prata, seiscentas e trinta toneladas de bronze e três mil e quinhentas toneladas de ferro."},{"number":8,"text":"Quem tinha pedras preciosas deu-as para o depósito dos tesouros do templo do Senhor, cujo responsável era Jeiel, o gersonita."},{"number":9,"text":"O povo alegrou-se diante da atitude de seus líderes, pois fizeram essas ofertas voluntariamente e de coração íntegro ao Senhor. E o rei Davi também encheu-se de alegria."},{"number":10,"text":"Davi louvou o Senhor na presença de toda a assembléia, dizendo: \"Bendito sejas, ó Senhor, Deus de Israel, nosso pai, de eternidade a eternidade."},{"number":11,"text":"Teus, ó Senhor, são a grandeza, o poder, a glória, a majestade e o esplendor, pois tudo o que há nos céus e na terra é teu. Teu, ó Senhor, é o reino; tu estás acima de tudo."},{"number":12,"text":"A riqueza e a honra vêm de ti; tu dominas sobre todas as coisas. Nas tuas mãos estão a força e o poder para exaltar e dar força a todos."},{"number":13,"text":"Agora, nosso Deus, damos-te graças, e louvamos o teu glorioso nome."},{"number":14,"text":"\"Mas quem sou eu, e quem é o meu povo para que pudéssemos contribuir tão generosamente como fizemos? Tudo vem de ti, e nós apenas te demos o que vem das tuas mãos."},{"number":15,"text":"Diante de ti somos estrangeiros e forasteiros, como os nossos antepassados. Os nossos dias na terra são como uma sombra, sem esperança."},{"number":16,"text":"Ó Senhor, nosso Deus, toda essa riqueza que ofertamos para construir um templo em honra do teu santo nome vem das tuas mãos, e toda ela pertence a ti."},{"number":17,"text":"Sei, ó meu Deus, que sondas o coração e que te agradas com a integridade. Tudo o que dei foi espontaneamente e com integridade de coração. E agora vi com alegria com quanta disposição o teu povo, que aqui está, tem contribuído."},{"number":18,"text":"Ó Senhor, Deus de nossos antepassados Abraão, Isaque e Israel, conserva para sempre este desejo no coração de teu povo, e mantém o coração deles leal a ti."},{"number":19,"text":"E dá ao meu filho Salomão um coração íntegro para obedecer aos teus mandamentos, aos teus preceitos e aos teus decretos, a fim de construir este templo para o qual fiz os preparativos necessários\"."},{"number":20,"text":"Então Davi disse a toda a assembléia: \"Louvem o Senhor, o seu Deus\". E todos eles louvaram o Senhor, o Deus dos seus antepassados, inclinando-se e prostrando-se diante do Senhor e diante do rei."},{"number":21,"text":"No dia seguinte fizeram sacrifícios ao Senhor e lhe apresentaram holocaustos: mil novilhos, mil carneiros e mil cordeiros, acompanhados de ofertas derramadas, e muitos outros sacrifícios, em favor de todo o Israel."},{"number":22,"text":"Naquele dia, comeram e beberam com grande alegria na presença do Senhor. Então pela segunda vez proclamaram Salomão, filho de Davi, como rei, ungindo-o diante do Senhor como soberano, e Zadoque como sacerdote."},{"number":23,"text":"De maneira que Salomão assentou-se como rei no trono do Senhor, em lugar de Davi, seu pai. Ele prosperou, e todo o Israel lhe obedecia."},{"number":24,"text":"Todos os líderes e principais guerreiros, bem como todos os filhos do rei Davi prometeram submissão ao rei Salomão."},{"number":25,"text":"O Senhor exaltou muitíssimo Salomão em todo o Israel e concedeu-lhe tal esplendor em seu reinado como nenhum rei de Israel jamais tivera."},{"number":26,"text":"Davi, filho de Jessé, reinou sobre todo Israel."},{"number":27,"text":"Ele reinou quarenta anos em Israel: sete anos em Hebrom e trinta e três em Jerusalém."},{"number":28,"text":"Morreu em boa velhice, tendo desfrutado vida longa, riqueza e honra. Seu filho Salomão foi o seu sucessor."},{"number":29,"text":"Os feitos do rei Davi, desde o início até o fim do seu reinado, estão escritos nos registros do vidente Samuel, do profeta Natã e do vidente Gade,"},{"number":30,"text":"incluindo os detalhes do seu reinado e do seu poder, e os acontecimentos relacionados a ele, com Israel e com os reinos das outras terras."}]}]