[{"book":{"abbrev":{"pt":"1jo","en":"1jo"},"name":"1ª João","author":"João","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":10},"verses":[{"number":1,"text":"O que era desde o princípio, o que ouvimos, o que vimos com os nossos olhos, o que contemplamos e as nossas mãos apalparam — isto proclamamos a respeito da Palavra da vida."},{"number":2,"text":"A vida se manifestou; nós a vimos e dela testemunhamos, e proclamamos a vocês a vida eterna, que estava com o Pai e nos foi manifestada."},{"number":3,"text":"Nós lhes proclamamos o que vimos e ouvimos para que vocês também tenham comunhão conosco. Nossa comunhão é com o Pai e com seu Filho Jesus Cristo."},{"number":4,"text":"Escrevemos estas coisas para que a nossa alegria seja completa."},{"number":5,"text":"Esta é a mensagem que dele ouvimos e transmitimos a vocês: Deus é luz; nele não há treva alguma."},{"number":6,"text":"Se afirmarmos que temos comunhão com ele, mas andamos nas trevas, mentimos e não praticamos a verdade."},{"number":7,"text":"Se, porém, andamos na luz, como ele está na luz, temos comunhão uns com os outros, e o sangue de Jesus, seu Filho, nos purifica de todo pecado."},{"number":8,"text":"Se afirmarmos que estamos sem pecado, enganamo-nos a nós mesmos, e a verdade não está em nós."},{"number":9,"text":"Se confessarmos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e nos purificar de toda injustiça."},{"number":10,"text":"Se afirmarmos que não temos cometido pecado, fazemos de Deus um mentiroso, e a sua palavra não está em nós."}]},{"book":{"abbrev":{"pt":"1jo","en":"1jo"},"name":"1ª João","author":"João","group":"Cartas","version":"nvi"},"chapter":{"number":2,"verses":29},"verses":[{"number":1,"text":"Meus filhinhos, escrevo-lhes estas coisas para que vocês não pequem. Se, porém, alguém pecar, temos um intercessor junto ao Pai, Jesus Cristo, o Justo."},{"number":2,"text":"Ele é a propiciação pelos nossos pecados, e não somente pelos nossos, mas também pelos pecados de todo o mundo."},{"number":3,"text":"Sabemos que o conhecemos, se obedecemos aos seus mandamentos."},{"number":4,"text":"Aquele que diz: \"Eu o conheço\", mas não obedece aos seus mandamentos, é mentiroso, e a verdade não está nele."},{"number":5,"text":"Mas, se alguém obedece à sua palavra, nele verdadeiramente o amor de Deus está aperfeiçoado. Desta forma sabemos que estamos nele:"},{"number":6,"text":"aquele que afirma que permanece nele, deve andar como ele andou."},{"number":7,"text":"Amados, não lhes escrevo um mandamento novo, mas um mandamento antigo, que vocês têm desde o princípio: a mensagem que ouviram."},{"number":8,"text":"No entanto, eu lhes escrevo um mandamento novo, o qual é verdadeiro nele e em vocês, pois as trevas estão se dissipando e já brilha a verdadeira luz."},{"number":9,"text":"Quem afirma estar na luz mas odeia seu irmão, continua nas trevas."},{"number":10,"text":"Quem ama seu irmão permanece na luz, e nele não há causa de tropeço."},{"number":11,"text":"Mas quem odeia seu irmão está nas trevas e anda nas trevas; não sabe para onde vai, porque as trevas o cegaram."},{"number":12,"text":"Filhinhos, eu lhes escrevo porque os seus pecados foram perdoados, graças ao nome de Jesus."},{"number":13,"text":"Pais, eu lhes escrevo porque vocês conhecem aquele que é desde o princípio. Jovens, eu lhes escrevo porque venceram o Maligno."},{"number":14,"text":"Filhinhos, eu lhes escrevi porque vocês conhecem o Pai. Pais, eu lhes escrevi porque vocês conhecem aquele que é desde o princípio. Jovens, eu lhes escrevi, porque vocês são fortes, e em vocês a Palavra de Deus permanece e vocês venceram o Maligno."},{"number":15,"text":"Não amem o mundo nem o que nele há. Se alguém amar o mundo, o amor do Pai não está nele."},{"number":16,"text":"Pois tudo o que há no mundo — a cobiça da carne, a cobiça dos olhos e a ostentação dos bens — não provém do Pai, mas do mundo."},{"number":17,"text":"O mundo e a sua cobiça passam, mas aquele que faz a vontade de Deus permanece para sempre."},{"number":18,"text":"Filhinhos, esta é a última hora; e, assim como vocês ouviram que o anticristo está vindo, já agora muitos anticristos têm surgido. Por isso sabemos que esta é a última hora."},{"number":19,"text":"Eles saíram do nosso meio, mas na realidade não eram dos nossos, pois, se fossem dos nossos, teriam permanecido conosco; o fato de terem saído mostra que nenhum deles era dos nossos."},{"number":20,"text":"Mas vocês têm uma unção que procede do Santo, e todos vocês têm conhecimento."},{"number":21,"text":"Não lhes escrevo porque não conhecem a verdade, mas porque vocês a conhecem e porque nenhuma mentira procede da verdade."},{"number":22,"text":"Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Este é o anticristo: aquele que nega o Pai e o Filho."},{"number":23,"text":"Todo o que nega o Filho também não tem o Pai; quem confessa publicamente o Filho tem também o Pai."},{"number":24,"text":"Quanto a vocês, cuidem para que aquilo que ouviram desde o princípio permaneça em vocês. Se o que ouviram desde o princípio permanecer em vocês, vocês também permanecerão no Filho e no Pai."},{"number":25,"text":"E esta é a promessa que ele nos fez: a vida eterna."},{"number":26,"text":"Escrevo-lhes estas coisas a respeito daqueles que os querem enganar."},{"number":27,"text":"Quanto a vocês, a unção que receberam dele permanece em vocês, e não precisam que alguém os ensine; mas, como a unção dele recebida, que é verdadeira e não falsa, os ensina acerca de todas as coisas, permaneçam nele como ele os ensinou."},{"number":28,"text":"Filhinhos, agora permaneçam nele para que, quando ele se manifestar, tenhamos confiança e não sejamos envergonhados diante dele na sua vinda."},{"number":29,"text":"Se vocês sabem que ele é justo, saibam também que todo aquele que pratica a justiça é nascido dele."}]},{"book":{"abbrev":{"pt":"1jo","en":"1jo"},"name":"1ª João","author":"João","group":"Cartas","version":"nvi"},"chapter":{"number":3,"verses":24},"verses":[{"number":1,"text":"Vejam como é grande o amor que o Pai nos concedeu: que fôssemos chamados filhos de Deus, o que de fato somos! Por isso o mundo não nos conhece, porque não o conheceu."},{"number":2,"text":"Amados, agora somos filhos de Deus, e ainda não se manifestou o que havemos de ser, mas sabemos que, quando ele se manifestar, seremos semelhantes a ele, pois o veremos como ele é."},{"number":3,"text":"Todo aquele que nele tem esta esperança purifica-se a si mesmo, assim como ele é puro."},{"number":4,"text":"Todo aquele que pratica o pecado transgride a Lei; de fato, o pecado é a transgressão da Lei."},{"number":5,"text":"Vocês sabem que ele se manifestou para tirar os nossos pecados, e nele não há pecado."},{"number":6,"text":"Todo aquele que nele permanece não está no pecado. Todo aquele que está no pecado não o viu nem o conheceu."},{"number":7,"text":"Filhinhos, não deixem que ninguém os engane. Aquele que pratica a justiça é justo, assim como ele é justo."},{"number":8,"text":"Aquele que pratica o pecado é do diabo, porque o diabo vem pecando desde o princípio. Para isso o Filho de Deus se manifestou: para destruir as obras do diabo."},{"number":9,"text":"Todo aquele que é nascido de Deus não pratica o pecado, porque a semente de Deus permanece nele; ele não pode estar no pecado, porque é nascido de Deus."},{"number":10,"text":"Desta forma sabemos quem são os filhos de Deus e quem são os filhos do diabo: quem não pratica a justiça não procede de Deus; e também quem não ama seu irmão."},{"number":11,"text":"Esta é a mensagem que vocês ouviram desde o princípio: que nos amemos uns aos outros."},{"number":12,"text":"Não sejamos como Caim, que pertencia ao Maligno e matou seu irmão. E por que o matou? Porque suas obras eram más e as de seu irmão eram justas."},{"number":13,"text":"Meus irmãos, não se admirem se o mundo os odeia."},{"number":14,"text":"Sabemos que já passamos da morte para a vida porque amamos nossos irmãos. Quem não ama permanece na morte."},{"number":15,"text":"Quem odeia seu irmão é assassino, e vocês sabem que nenhum assassino tem vida eterna em si mesmo."},{"number":16,"text":"Nisto conhecemos o que é o amor: Jesus Cristo deu a sua vida por nós, e devemos dar a nossa vida por nossos irmãos."},{"number":17,"text":"Se alguém tiver recursos materiais e, vendo seu irmão em necessidade, não se compadecer dele, como pode permanecer nele o amor de Deus?"},{"number":18,"text":"Filhinhos, não amemos de palavra nem de boca, mas em ação e em verdade."},{"number":19,"text":"Assim saberemos que somos da verdade; e tranqüilizaremos o nosso coração diante dele"},{"number":20,"text":"quando o nosso coração nos condenar. Porque Deus é maior do que o nosso coração e sabe todas as coisas."},{"number":21,"text":"Amados, se o nosso coração não nos condenar, temos confiança diante de Deus"},{"number":22,"text":"e recebemos dele tudo o que pedimos, porque obedecemos aos seus mandamentos e fazemos o que lhe agrada."},{"number":23,"text":"E este é o seu mandamento: que creiamos no nome de seu Filho Jesus Cristo e que nos amemos uns aos outros, como ele nos ordenou."},{"number":24,"text":"Os que obedecem aos seus mandamentos permanecem nele, e ele neles. Deste modo sabemos que ele permanece em nós: pelo Espírito que nos deu."}]},{"book":{"abbrev":{"pt":"1jo","en":"1jo"},"name":"1ª João","author":"João","group":"Cartas","version":"nvi"},"chapter":{"number":4,"verses":21},"verses":[{"number":1,"text":"Amados, não creiam em qualquer espírito, mas examinem os espíritos para ver se eles procedem de Deus, porque muitos falsos profetas têm saído pelo mundo."},{"number":2,"text":"Vocês podem reconhecer o Espírito de Deus deste modo: todo espírito que confessa que Jesus Cristo veio em carne procede de Deus;"},{"number":3,"text":"mas todo espírito que não confessa a Jesus não procede de Deus. Esse é o espírito do anticristo, acerca do qual vocês ouviram que está vindo, e agora já está no mundo."},{"number":4,"text":"Filhinhos, vocês são de Deus e os venceram, porque aquele que está em vocês é maior do que aquele que está no mundo."},{"number":5,"text":"Eles vêm do mundo. Por isso o que falam procede do mundo, e o mundo os ouve."},{"number":6,"text":"Nós viemos de Deus, e todo aquele que conhece a Deus nos ouve; mas quem não vem de Deus não nos ouve. Dessa forma reconhecemos o Espírito da verdade e o espírito do erro."},{"number":7,"text":"Amados, amemo-nos uns aos outros, pois o amor procede de Deus. Aquele que ama é nascido de Deus e conhece a Deus."},{"number":8,"text":"Quem não ama não conhece a Deus, porque Deus é amor."},{"number":9,"text":"Foi assim que Deus manifestou o seu amor entre nós: enviou o seu Filho Unigênito ao mundo, para que pudéssemos viver por meio dele."},{"number":10,"text":"Nisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que ele nos amou e enviou seu Filho como propiciação pelos nossos pecados."},{"number":11,"text":"Amados, visto que Deus assim nos amou, nós também devemos amar-nos uns aos outros."},{"number":12,"text":"Ninguém jamais viu a Deus; se nos amarmos uns aos outros, Deus permanece em nós, e o seu amor está aperfeiçoado em nós."},{"number":13,"text":"Sabemos que permanecemos nele, e ele em nós, porque ele nos deu do seu Espírito."},{"number":14,"text":"E vimos e testemunhamos que o Pai enviou seu Filho para ser o Salvador do mundo."},{"number":15,"text":"Se alguém confessa publicamente que Jesus é o Filho de Deus, Deus permanece nele, e ele em Deus."},{"number":16,"text":"Assim conhecemos o amor que Deus tem por nós e confiamos nesse amor. Deus é amor. Todo aquele que permanece no amor permanece em Deus, e Deus nele."},{"number":17,"text":"Dessa forma o amor está aperfeiçoado entre nós, para que no dia do juízo tenhamos confiança, porque neste mundo somos como ele."},{"number":18,"text":"No amor não há medo; pelo contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor."},{"number":19,"text":"Nós amamos porque ele nos amou primeiro."},{"number":20,"text":"Se alguém afirmar: \"Eu amo a Deus\", mas odiar seu irmão, é mentiroso, pois quem não ama seu irmão, a quem vê, não pode amar a Deus, a quem não vê."},{"number":21,"text":"Ele nos deu este mandamento: Quem ama a Deus, ame também seu irmão."}]},{"book":{"abbrev":{"pt":"1jo","en":"1jo"},"name":"1ª João","author":"João","group":"Cartas","version":"nvi"},"chapter":{"number":5,"verses":21},"verses":[{"number":1,"text":"Todo aquele que crê que Jesus é o Cristo é nascido de Deus, e todo aquele que ama o Pai ama também ao que dele foi gerado."},{"number":2,"text":"Assim sabemos que amamos os filhos de Deus: amando a Deus e obedecendo aos seus mandamentos."},{"number":3,"text":"Porque nisto consiste o amor a Deus: obedecer aos seus mandamentos. E os seus mandamentos não são pesados."},{"number":4,"text":"O que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé."},{"number":5,"text":"Quem é que vence o mundo? Somente aquele que crê que Jesus é o Filho de Deus."},{"number":6,"text":"Este é aquele que veio por meio de água e sangue, Jesus Cristo: não somente por água, mas por água e sangue. E o Espírito é quem dá testemunho, porque o Espírito é a verdade."},{"number":7,"text":"Há três que dão testemunho:"},{"number":8,"text":"o Espírito, a água e o sangue; e os três são unânimes."},{"number":9,"text":"Nós aceitamos o testemunho dos homens, mas o testemunho de Deus tem maior valor, pois é o testemunho de Deus, que ele dá acerca de seu Filho."},{"number":10,"text":"Quem crê no Filho de Deus tem em si mesmo esse testemunho. Quem não crê em Deus o faz mentiroso, porque não crê no testemunho que Deus dá acerca de seu Filho."},{"number":11,"text":"E este é o testemunho: Deus nos deu a vida eterna, e essa vida está em seu Filho."},{"number":12,"text":"Quem tem o Filho, tem a vida; quem não tem o Filho de Deus, não tem a vida."},{"number":13,"text":"Escrevi-lhes estas coisas, a vocês que crêem no nome do Filho de Deus, para que vocês saibam que têm a vida eterna."},{"number":14,"text":"Esta é a confiança que temos ao nos aproximarmos de Deus: se pedirmos alguma coisa de acordo com a sua vontade, ele nos ouve."},{"number":15,"text":"E se sabemos que ele nos ouve em tudo o que pedimos, sabemos que temos o que dele pedimos."},{"number":16,"text":"Se alguém vir seu irmão cometer pecado que não leva à morte, ore, e Deus lhe dará vida. Refiro-me àqueles cujo pecado não leva à morte. Há pecado que leva à morte; não estou dizendo que se deva orar por este."},{"number":17,"text":"Toda injustiça é pecado, mas há pecado que não leva à morte."},{"number":18,"text":"Sabemos que todo aquele que é nascido de Deus não está no pecado; aquele que nasceu de Deus o protege, e o Maligno não o atinge."},{"number":19,"text":"Sabemos que somos de Deus e que o mundo todo está sob o poder do Maligno."},{"number":20,"text":"Sabemos também que o Filho de Deus veio e nos deu entendimento, para que conheçamos aquele que é o Verdadeiro. E nós estamos naquele que é o Verdadeiro, em seu Filho Jesus Cristo. Este é o verdadeiro Deus e a vida eterna."},{"number":21,"text":"Filhinhos, guardem-se dos ídolos."}]}]