[{"book":{"abbrev":{"pt":"1pe","en":"1pe"},"name":"1ª Pedro","author":"Pedro","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":25},"verses":[{"number":1,"text":"Pedro, apóstolo de Jesus Cristo, aos eleitos de Deus, peregrinos dispersos no Ponto, na Galácia, na Capadócia, na província da Ásia e na Bitínia,"},{"number":2,"text":"escolhidos de acordo com a pré-conhecimento de Deus Pai, pela obra santificadora do Espírito, para a obediência a Jesus Cristo e a aspersão do seu sangue: Graça e paz lhes sejam multiplicadas."},{"number":3,"text":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Conforme a sua grande misericórdia, ele nos regenerou para uma esperança viva, por meio da ressurreição de Jesus Cristo dentre os mortos,"},{"number":4,"text":"para uma herança que jamais poderá perecer, macular-se ou perder o seu valor. Herança guardada nos céus para vocês"},{"number":5,"text":"que, mediante a fé, são protegidos pelo poder de Deus até chegar a salvação prestes a ser revelada no último tempo."},{"number":6,"text":"Nisso vocês exultam, ainda que agora, por um pouco de tempo, devam ser entristecidos por todo tipo de provação."},{"number":7,"text":"Assim acontece para que fique comprovado que a fé que vocês têm, muito mais valiosa do que o ouro que perece, mesmo que refinado pelo fogo, é genuína e resultará em louvor, glória e honra, quando Jesus Cristo for revelado."},{"number":8,"text":"Mesmo não o tendo visto, vocês o amam; e apesar de não o verem agora, crêem nele e exultam com alegria indizível e gloriosa,"},{"number":9,"text":"pois vocês estão alcançando o alvo da sua fé, a salvação das suas almas."},{"number":10,"text":"Foi a respeito dessa salvação que os profetas que falaram da graça destinada a vocês investigaram e examinaram,"},{"number":11,"text":"procurando saber o tempo e as circunstâncias para os quais apontava o Espírito de Cristo que neles estava, quando lhes predisse os sofrimentos de Cristo e as glórias que se seguiriam àqueles sofrimentos."},{"number":12,"text":"A eles foi revelado que estavam ministrando, não para si próprios, mas para vocês, quando falaram das coisas que agora lhes foram anunciadas por meio daqueles que lhes pregaram o evangelho pelo Espírito Santo enviado do céu; coisas que até os anjos anseiam observar."},{"number":13,"text":"Portanto, estejam com a mente preparada, prontos para a ação; sejam sóbrios e coloquem toda a esperança na graça que lhes será dada quando Jesus Cristo for revelado."},{"number":14,"text":"Como filhos obedientes, não se deixem amoldar pelos maus desejos de outrora, quando viviam na ignorância."},{"number":15,"text":"Mas, assim como é santo aquele que os chamou, sejam santos vocês também em tudo o que fizerem,"},{"number":16,"text":"pois está escrito: \"Sejam santos, porque eu sou santo\"."},{"number":17,"text":"Uma vez que vocês chamam Pai aquele que julga imparcialmente as obras de cada um, portem-se com temor durante a jornada terrena de vocês."},{"number":18,"text":"Pois vocês sabem que não foi por meio de coisas perecíveis como prata ou ouro que vocês foram redimidos da sua maneira vazia de viver que lhes foi transmitida por seus antepassados,"},{"number":19,"text":"mas pelo precioso sangue de Cristo, como de um cordeiro sem mancha e sem defeito,"},{"number":20,"text":"conhecido antes da criação do mundo, revelado nestes últimos tempos em favor de vocês."},{"number":21,"text":"Por meio dele vocês crêem em Deus, que o ressuscitou dentre os mortos e o glorificou, de modo que a fé e a esperança de vocês estão em Deus."},{"number":22,"text":"Agora que vocês purificaram as suas vidas pela obediência à verdade, visando ao amor fraternal e sincero, amem sinceramente uns aos outros e de todo o coração."},{"number":23,"text":"Pois vocês foram regenerados, não de uma semente perecível, mas imperecível, por meio da palavra de Deus, viva e permanente."},{"number":24,"text":"Pois, \"toda a humanidade é como a relva, e toda a sua glória, como a flor da relva; a relva murcha e cai a sua flor,"},{"number":25,"text":"mas a palavra do Senhor permanece para sempre\". Essa é a palavra que lhes foi anunciada."}]},{"book":{"abbrev":{"pt":"1pe","en":"1pe"},"name":"1ª Pedro","author":"Pedro","group":"Cartas","version":"nvi"},"chapter":{"number":2,"verses":25},"verses":[{"number":1,"text":"Livrem-se, pois, de toda maldade e de todo engano, hipocrisia, inveja e toda espécie de maledicência."},{"number":2,"text":"Como crianças recém-nascidas, desejem de coração o leite espiritual puro, para que por meio dele cresçam para a salvação,"},{"number":3,"text":"agora que provaram que o Senhor é bom."},{"number":4,"text":"À medida que se aproximam dele, a pedra viva — rejeitada pelos homens, mas escolhida por Deus e preciosa para ele —"},{"number":5,"text":"vocês também estão sendo utilizados como pedras vivas na edificação de uma casa espiritual para serem sacerdócio santo, oferecendo sacrifícios espirituais aceitáveis a Deus, por meio de Jesus Cristo."},{"number":6,"text":"Pois assim é dito na Escritura: \"Eis que ponho em Sião uma pedra angular, escolhida e preciosa, e aquele que nela confia jamais será envergonhado\"."},{"number":7,"text":"Portanto, para vocês, os que crêem, esta pedra é preciosa; mas para os que não crêem, \"a pedra que os construtores rejeitaram tornou-se a pedra angular\","},{"number":8,"text":"e, \"pedra de tropeço e rocha que faz cair\". Os que não crêem tropeçam, porque desobedecem à mensagem; para o que também foram destinados."},{"number":9,"text":"Vocês, porém, são geração eleita, sacerdócio real, nação santa, povo exclusivo de Deus, para anunciar as grandezas daquele que os chamou das trevas para a sua maravilhosa luz."},{"number":10,"text":"Antes vocês nem sequer eram povo, mas agora são povo de Deus; não haviam recebido misericórdia, mas agora a receberam."},{"number":11,"text":"Amados, insisto em que, como estrangeiros e peregrinos no mundo, vocês se abstenham dos desejos carnais que guerreiam contra a alma."},{"number":12,"text":"Vivam entre os pagãos de maneira exemplar para que, naquilo em que eles os acusam de praticarem o mal, observem as boas obras que vocês praticam e glorifiquem a Deus no dia da sua intervenção."},{"number":13,"text":"Por causa do Senhor, sujeitem-se a toda autoridade constituída entre os homens; seja ao rei, como autoridade suprema,"},{"number":14,"text":"seja aos governantes, como por ele enviados para punir os que praticam o mal e honrar os que praticam o bem."},{"number":15,"text":"Pois é da vontade de Deus que, praticando o bem, vocês silenciem a ignorância dos insensatos."},{"number":16,"text":"Vivam como pessoas livres, mas não usem a liberdade como desculpa para fazer o mal; vivam como servos de Deus."},{"number":17,"text":"Tratem a todos com o devido respeito: amem os irmãos, temam a Deus e honrem o rei."},{"number":18,"text":"Escravos, sujeitem-se a seus senhores com todo o respeito, não apenas aos bons e amáveis, mas também aos maus."},{"number":19,"text":"Porque é louvável que, por motivo de sua consciência para com Deus, alguém suporte aflições sofrendo injustamente."},{"number":20,"text":"Pois que vantagem há em suportar açoites recebidos por terem cometido o mal? Mas se vocês suportam o sofrimento por terem feito o bem, isso é louvável diante de Deus."},{"number":21,"text":"Para isso vocês foram chamados, pois também Cristo sofreu no lugar de vocês, deixando-lhes exemplo, para que sigam os seus passos."},{"number":22,"text":"\"Ele não cometeu pecado algum, e nenhum engano foi encontrado em sua boca\"."},{"number":23,"text":"Quando insultado, não revidava; quando sofria, não fazia ameaças, mas entregava-se àquele que julga com justiça."},{"number":24,"text":"Ele mesmo levou em seu corpo os nossos pecados sobre o madeiro, a fim de que morrêssemos para os pecados e vivêssemos para a justiça; por suas feridas vocês foram curados."},{"number":25,"text":"Pois vocês eram como ovelhas desgarradas, mas agora se converteram ao Pastor e Bispo de suas almas."}]},{"book":{"abbrev":{"pt":"1pe","en":"1pe"},"name":"1ª Pedro","author":"Pedro","group":"Cartas","version":"nvi"},"chapter":{"number":3,"verses":22},"verses":[{"number":1,"text":"Do mesmo modo, mulheres, sujeitem-se a seus maridos, a fim de que, se alguns deles não obedecem à palavra, sejam ganhos sem palavras, pelo procedimento de sua mulher,"},{"number":2,"text":"observando a conduta honesta e respeitosa de vocês."},{"number":3,"text":"A beleza de vocês não deve estar nos enfeites exteriores, como cabelos trançados e jóias de ouro ou roupas finas."},{"number":4,"text":"Pelo contrário, esteja no ser interior, que não perece, beleza demonstrada num espírito dócil e tranqüilo, o que é de grande valor para Deus."},{"number":5,"text":"Pois era assim que também costumavam adornar-se as santas mulheres do passado, que colocavam a sua esperança em Deus. Elas se sujeitavam a seus maridos,"},{"number":6,"text":"como Sara, que obedecia a Abraão e lhe chamava senhor. Dela vocês serão filhas, se praticarem o bem e não derem lugar ao medo."},{"number":7,"text":"Do mesmo modo vocês, maridos, sejam sábios no convívio com suas mulheres e tratem-nas com honra, como parte mais frágil e co-herdeiras do dom da graça da vida, de forma que não sejam interrompidas as suas orações."},{"number":8,"text":"Quanto ao mais, tenham todos o mesmo modo de pensar, sejam compassivos, amem-se fraternalmente, sejam misericordiosos e humildes."},{"number":9,"text":"Não retribuam mal com mal nem insulto com insulto; pelo contrário, bendigam; pois para isso vocês foram chamados, para receberem bênção por herança."},{"number":10,"text":"Pois, \"quem quiser amar a vida e ver dias felizes, guarde a sua língua do mal e os seus lábios da falsidade."},{"number":11,"text":"Afaste-se do mal e faça o bem; busque a paz com perseverança."},{"number":12,"text":"Porque os olhos do Senhor estão sobre os justos e os seus ouvidos estão atentos à sua oração, mas o rosto do Senhor volta-se contra os que praticam o mal\"."},{"number":13,"text":"Quem há de maltratá-los, se vocês forem zelosos na prática do bem?"},{"number":14,"text":"Todavia, mesmo que venham a sofrer porque praticam a justiça, vocês serão felizes. \"Não temam aquilo que eles temem, não fiquem amedrontados. \""},{"number":15,"text":"Antes, santifiquem Cristo como Senhor no coração. Estejam sempre preparados para responder a qualquer que lhes pedir a razão da esperança que há em vocês."},{"number":16,"text":"Contudo, façam isso com mansidão e respeito, conservando boa consciência, de forma que os que falam maldosamente contra o bom procedimento de vocês, porque estão em Cristo, fiquem envergonhados de suas calúnias."},{"number":17,"text":"É melhor sofrer por fazer o bem, se for da vontade de Deus, do que por fazer o mal."},{"number":18,"text":"Pois também Cristo sofreu pelos pecados uma vez por todas, o justo pelos injustos, para conduzir-nos a Deus. Ele foi morto no corpo, mas vivificado pelo Espírito,"},{"number":19,"text":"no qual também foi e pregou aos espíritos em prisão"},{"number":20,"text":"que há muito tempo desobederam, quando Deus esperava pacientemente nos dias de Noé, enquanto a arca era construída. Nela apenas algumas pessoas, a saber, oito, foram salvas por meio da água,"},{"number":21,"text":"e isso é representado pelo batismo que agora também salva vocês — não a remoção da sujeira do corpo, mas o compromisso de uma boa consciência diante de Deus — por meio da ressurreição de Jesus Cristo,"},{"number":22,"text":"que subiu ao céu e está à direita de Deus; a ele estão sujeitos anjos, autoridades e poderes."}]},{"book":{"abbrev":{"pt":"1pe","en":"1pe"},"name":"1ª Pedro","author":"Pedro","group":"Cartas","version":"nvi"},"chapter":{"number":4,"verses":19},"verses":[{"number":1,"text":"Portanto, uma vez que Cristo sofreu corporalmente, armem-se também do mesmo pensamento, pois aquele que sofreu em seu corpo rompeu com o pecado,"},{"number":2,"text":"para que, no tempo que lhe resta, não viva mais para satisfazer os maus desejos humanos, mas sim para fazer a vontade de Deus."},{"number":3,"text":"No passado vocês já gastaram tempo suficiente fazendo o que agrada aos pagãos. Naquele tempo vocês viviam em libertinagem, na sensualidade, nas bebedeiras, orgias e farras, e na idolatria repugnante."},{"number":4,"text":"Eles acham estranho que vocês não se lancem com eles na mesma torrente de imoralidade, e por isso os insultam."},{"number":5,"text":"Contudo, eles terão que prestar contas àquele que está pronto para julgar os vivos e os mortos."},{"number":6,"text":"Por isso mesmo o evangelho foi pregado também a mortos, para que eles, mesmo julgados no corpo segundo os homens, vivam pelo Espírito segundo Deus."},{"number":7,"text":"O fim de todas as coisas está próximo. Portanto, sejam criteriosos e sóbrios; dediquem-se à oração."},{"number":8,"text":"Sobretudo, amem-se sinceramente uns aos outros, porque o amor perdoa muitíssimos pecados."},{"number":9,"text":"Sejam mutuamente hospitaleiros, sem reclamação."},{"number":10,"text":"Cada um exerça o dom que recebeu para servir aos outros, administrando fielmente a graça de Deus em suas múltiplas formas."},{"number":11,"text":"Se alguém fala, faça-o como quem transmite a palavra de Deus. Se alguém serve, faça-o com a força que Deus provê, de forma que em todas as coisas Deus seja glorificado mediante Jesus Cristo, a quem sejam a glória e o poder para todo o sempre. Amém."},{"number":12,"text":"Amados, não se surpreendam com o fogo que surge entre vocês para os provar, como se algo estranho lhes estivesse acontecendo."},{"number":13,"text":"Mas alegrem-se à medida que participam dos sofrimentos de Cristo, para que também, quando a sua glória for revelada, vocês exultem com grande alegria."},{"number":14,"text":"Se vocês são insultados por causa do nome de Cristo, felizes são vocês, pois o Espírito da glória, o Espírito de Deus, repousa sobre vocês."},{"number":15,"text":"Se algum de vocês sofre, que não seja como assassino, ladrão, criminoso ou como quem se intromete em negócios alheios."},{"number":16,"text":"Contudo, se sofre como cristão, não se envergonhe, mas glorifique a Deus por meio desse nome."},{"number":17,"text":"Pois chegou a hora de começar o julgamento pela casa de Deus; e, se começa primeiro conosco, qual será o fim daqueles que não obedecem ao evangelho de Deus?"},{"number":18,"text":"E, \"se ao justo é difícil ser salvo, que será do ímpio e pecador? \""},{"number":19,"text":"Por isso mesmo, aqueles que sofrem de acordo com a vontade de Deus devem confiar suas vidas ao seu fiel Criador e praticar o bem."}]},{"book":{"abbrev":{"pt":"1pe","en":"1pe"},"name":"1ª Pedro","author":"Pedro","group":"Cartas","version":"nvi"},"chapter":{"number":5,"verses":14},"verses":[{"number":1,"text":"Portanto, apelo para os presbíteros que há entre vocês, e o faço na qualidade de presbítero como eles e testemunha dos sofrimentos de Cristo, como alguém que participará da glória a ser revelada:"},{"number":2,"text":"Pastoreiem o rebanho de Deus que está aos seus cuidados. Olhem por ele, não por obrigação, mas de livre vontade, como Deus quer. Não façam isso por ganância, mas com o desejo de servir."},{"number":3,"text":"Não ajam como dominadores dos que lhes foram confiados, mas como exemplos para o rebanho."},{"number":4,"text":"Quando se manifestar o Supremo Pastor, vocês receberão a imperecível coroa da glória."},{"number":5,"text":"Da mesma forma jovens, sujeitem-se aos mais velhos. Sejam todos humildes uns para com os outros, porque \"Deus se opõe aos orgulhosos, mas concede graça aos humildes\"."},{"number":6,"text":"Portanto, humilhem-se debaixo da poderosa mão de Deus, para que ele os exalte no tempo devido."},{"number":7,"text":"Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês."},{"number":8,"text":"Sejam sóbrios e vigiem. O diabo, o inimigo de vocês, anda ao redor como leão, rugindo e procurando a quem possa devorar."},{"number":9,"text":"Resistam-lhe, permanecendo firmes na fé, sabendo que os irmãos que vocês têm em todo o mundo estão passando pelos mesmos sofrimentos."},{"number":10,"text":"O Deus de toda a graça, que os chamou para a sua glória eterna em Cristo Jesus, depois de terem sofrido durante pouco de tempo, os restaurará, os confirmará, lhes dará forças e os porá sobre firmes alicerces."},{"number":11,"text":"A ele seja o poder para todo o sempre. Amém."},{"number":12,"text":"Com a ajuda de Silvano, a quem considero irmão fiel, eu lhes escrevi resumidamente, encorajando-os e testemunhando que esta é a verdadeira graça de Deus. Mantenham-se firmes na graça de Deus."},{"number":13,"text":"Aquela que está em Babilônia, também eleita, envia-lhes saudações, e também Marcos, meu filho."},{"number":14,"text":"Saúdem uns aos outros com beijo de santo amor. Paz a todos vocês que estão em Cristo."}]}]