[{"book":{"abbrev":{"pt":"1tm","en":"1tm"},"name":"1ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":20},"verses":[{"number":1,"text":"Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Cristo Jesus, a nossa esperança,"},{"number":2,"text":"a Timóteo, meu verdadeiro filho na fé: Graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, o nosso Senhor."},{"number":3,"text":"Partindo eu para a Macedônia, roguei-lhe que permanecesse em Éfeso para ordenar a certas pessoas que não mais ensinem doutrinas falsas,"},{"number":4,"text":"e que deixem de dar atenção a mitos e genealogias intermináveis, que causam controvérsias em vez de promoverem a obra de Deus, que é pela fé."},{"number":5,"text":"O objetivo desta instrução é o amor que procede de um coração puro, de uma boa consciência e de uma fé sincera."},{"number":6,"text":"Alguns se desviaram dessas coisas, voltando-se para discussões inúteis,"},{"number":7,"text":"querendo ser mestres da lei, quando não compreendem nem o que dizem nem as coisas acerca das quais fazem afirmações tão categóricas."},{"number":8,"text":"Sabemos que a lei é boa, se alguém a usa de maneira adequada."},{"number":9,"text":"Também sabemos que ela não é feita para os justos, mas para os transgressores e insubordinados, para os ímpios e pecadores, para os profanos e irreverentes, para os que matam pai e mãe, para os homicidas,"},{"number":10,"text":"para os que praticam imoralidade sexual e os homossexuais, para os seqüestradores, para os mentirosos e os que juram falsamente; e para todo aquele que se opõe à sã doutrina."},{"number":11,"text":"Essa sã doutrina se vê no glorioso evangelho que me foi confiado, o evangelho do Deus bendito."},{"number":12,"text":"Dou graças a Cristo Jesus, nosso Senhor, que me deu forças e me considerou fiel, designando-me para o ministério,"},{"number":13,"text":"a mim que anteriormente fui blasfemo, perseguidor e insolente; mas alcancei misericórdia, porque o fiz por ignorância e na minha incredulidade;"},{"number":14,"text":"contudo, a graça de nosso Senhor transbordou sobre mim, juntamente com a fé e o amor que estão em Cristo Jesus."},{"number":15,"text":"Esta afirmação é fiel e digna de toda aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o pior."},{"number":16,"text":"Mas, por isso mesmo alcancei misericórdia, para que em mim, o pior dos pecadores, Cristo Jesus demonstrasse toda a grandeza da sua paciência, usando-me como um exemplo para aqueles que nele haveriam de crer para a vida eterna."},{"number":17,"text":"Ao Rei eterno, ao Deus único, imortal e invisível, sejam honra e glória para todo o sempre. Amém."},{"number":18,"text":"Timóteo, meu filho, dou-lhe esta instrução, segundo as profecias já proferidas a seu respeito, para que, seguindo-as, você combata o bom combate,"},{"number":19,"text":"mantendo a fé e a boa consciência que alguns rejeitaram e, por isso, naufragaram na fé."},{"number":20,"text":"Entre eles estão Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar."}]},{"book":{"abbrev":{"pt":"1tm","en":"1tm"},"name":"1ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":2,"verses":15},"verses":[{"number":1,"text":"Antes de tudo, recomendo que se façam súplicas, orações, intercessões e ação de graças por todos os homens;"},{"number":2,"text":"pelos reis e por todos os que exercem autoridade, para que tenhamos uma vida tranqüila e pacífica, com toda a piedade e dignidade."},{"number":3,"text":"Isso é bom e agradável perante Deus, nosso Salvador,"},{"number":4,"text":"que deseja que todos os homens sejam salvos e cheguem ao conhecimento da verdade."},{"number":5,"text":"Pois há um só Deus e um só mediador entre Deus e os homens: o homem Cristo Jesus,"},{"number":6,"text":"o qual se entregou a si mesmo como resgate por todos. Esse foi o testemunho dado em seu próprio tempo."},{"number":7,"text":"Para isso fui designado pregador e apóstolo mestre da verdadeira fé aos gentios. Digo-lhes a verdade, não minto."},{"number":8,"text":"Quero, pois, que os homens orem em todo lugar, levantando mãos santas, sem ira e sem discussões."},{"number":9,"text":"Da mesma forma quero que as mulheres se vistam modestamente, com decência e discrição, não se adornando com tranças, nem ouro, nem pérolas, nem roupas caras,"},{"number":10,"text":"mas com boas obras, como convém a mulheres que professam adorar a Deus."},{"number":11,"text":"A mulher deve aprender em silêncio, com toda a sujeição."},{"number":12,"text":"Não permito que a mulher ensine, nem que tenha autoridade sobre o homem. Esteja, porém, em silêncio."},{"number":13,"text":"Porque primeiro foi formado Adão, e depois Eva."},{"number":14,"text":"E Adão não foi enganado, mas sim a mulher, que, tendo sido enganada, tornou-se transgressora."},{"number":15,"text":"Entretanto, a mulher será salva dando à luz filhos — se elas permanecerem na fé, no amor e na santidade, com bom senso."}]},{"book":{"abbrev":{"pt":"1tm","en":"1tm"},"name":"1ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":3,"verses":16},"verses":[{"number":1,"text":"Esta afirmação é digna de confiança: se alguém deseja ser bispo, deseja uma nobre função."},{"number":2,"text":"É necessário, pois, que o bispo seja irrepreensível, marido de uma só mulher, sóbrio, prudente, respeitável, hospitaleiro e apto para ensinar;"},{"number":3,"text":"não deve ser apegado ao vinho, nem violento, mas sim amável, pacífico e não apegado ao dinheiro."},{"number":4,"text":"Ele deve governar bem sua própria família, tendo os filhos sujeitos a ele, com toda a dignidade."},{"number":5,"text":"Pois, se alguém não sabe governar sua própria família, como poderá cuidar da igreja de Deus?"},{"number":6,"text":"Não pode ser recém-convertido, para que não se ensoberbeça e caia na mesma condenação em que caiu o diabo."},{"number":7,"text":"Também deve ter boa reputação perante os de fora, para que não caia em descrédito nem na cilada do diabo."},{"number":8,"text":"Os diáconos igualmente devem ser dignos, homens de palavra, não amigos de muito vinho nem de lucros desonestos."},{"number":9,"text":"Devem apegar-se ao mistério da fé com a consciência limpa."},{"number":10,"text":"Devem ser primeiramente experimentados; depois, se não houver nada contra eles, que atuem como diáconos."},{"number":11,"text":"As mulheres igualmente sejam dignas, não caluniadoras, mas sóbrias e confiáveis em tudo."},{"number":12,"text":"O diácono deve ser marido de uma só mulher e governar bem seus filhos e sua própria casa."},{"number":13,"text":"Os que servirem bem alcançarão uma excelente posição e grande determinação na fé em Cristo Jesus."},{"number":14,"text":"Escrevo-lhe estas coisas embora espere ir vê-lo em breve;"},{"number":15,"text":"mas, se eu demorar, saiba como as pessoas devem comportar-se na casa de Deus, que é a igreja do Deus vivo, coluna e fundamento da verdade."},{"number":16,"text":"Não há dúvida de que é grande o mistério da piedade: Deus foi manifestado em corpo, justificado no Espírito, visto pelos anjos, pregado entre as nações, crido no mundo, recebido na glória."}]},{"book":{"abbrev":{"pt":"1tm","en":"1tm"},"name":"1ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":4,"verses":16},"verses":[{"number":1,"text":"O Espírito diz claramente que nos últimos tempos alguns abandonarão a fé e seguirão espíritos enganadores e doutrinas de demônios."},{"number":2,"text":"Tais ensinamentos vêm de homens hipócritas e mentirosos, que têm a consciência cauterizada"},{"number":3,"text":"e proíbem o casamento e o consumo de alimentos que Deus criou para serem recebidos com ação de graças pelos que crêem e conhecem a verdade."},{"number":4,"text":"Pois tudo o que Deus criou é bom, e nada deve ser rejeitado, se for recebido com ação de graças,"},{"number":5,"text":"pois é santificado pela palavra de Deus e pela oração."},{"number":6,"text":"Se você transmitir essas instruções aos irmãos, será um bom ministro de Cristo Jesus, nutrido com as verdades da fé e da boa doutrina que tem seguido."},{"number":7,"text":"Rejeite, porém, as fábulas profanas de velhas e exercite-se na piedade."},{"number":8,"text":"O exercício físico é de pouco proveito; a piedade, porém, para tudo é proveitosa, porque tem promessa da vida presente e da futura."},{"number":9,"text":"Esta é uma afirmação fiel e digna de plena aceitação."},{"number":10,"text":"Se trabalhamos e lutamos é porque temos colocado a nossa esperança no Deus vivo, o Salvador de todos os homens, especialmente dos que crêem."},{"number":11,"text":"Ordene e ensine estas coisas."},{"number":12,"text":"Ninguém o despreze pelo fato de você ser jovem, mas seja um exemplo para os fiéis na palavra, no procedimento, no amor, na fé e na pureza."},{"number":13,"text":"Até a minha chegada, dedique-se à leitura pública da Escritura, à exortação e ao ensino."},{"number":14,"text":"Não negligencie o dom que lhe foi dado por mensagem profética com imposição de mãos dos presbíteros."},{"number":15,"text":"Seja diligente nestas coisas; dedique-se inteiramente a elas, para que todos vejam o seu progresso."},{"number":16,"text":"Atente bem para a sua própria vida e para a doutrina, perseverando nesses deveres, pois, fazendo isso, você salvará tanto a si mesmo quanto aos que o ouvem."}]},{"book":{"abbrev":{"pt":"1tm","en":"1tm"},"name":"1ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":5,"verses":25},"verses":[{"number":1,"text":"Não repreenda asperamente ao homem idoso, mas exorte-o como se ele fosse seu pai; trate os jovens como a irmãos;"},{"number":2,"text":"as mulheres idosas, como a mães; e as moças, como a irmãs, com toda a pureza."},{"number":3,"text":"Trate adequadamente as viúvas que são realmente necessitadas."},{"number":4,"text":"Mas se uma viúva tem filhos ou netos, que estes aprendam primeiramente a colocar a sua religião em prática, cuidando de sua própria família e retribuindo o bem recebido de seus pais e avós, pois isso agrada a Deus."},{"number":5,"text":"A viúva realmente necessitada e desamparada põe sua esperança em Deus e persiste dia e noite em oração e em súplica."},{"number":6,"text":"Mas a que vive para os prazeres, ainda que esteja viva, está morta."},{"number":7,"text":"Ordene estas coisas para que sejam irrepreensíveis."},{"number":8,"text":"Se alguém não cuida de seus parentes, e especialmente dos de sua própria família, negou a fé e é pior que um descrente."},{"number":9,"text":"Nenhuma mulher deve ser inscrita na lista de viúvas, a não ser que tenha mais de sessenta anos de idade, tenha sido fiel a seu marido"},{"number":10,"text":"e seja bem conhecida por suas boas obras, tais como criar filhos, ser hospitaleira, lavar os pés dos santos, socorrer os atribulados e dedicar-se a todo tipo de boa obra."},{"number":11,"text":"Não inclua nessa lista as viúvas mais jovens, pois, quando os seus desejos sensuais superam a sua dedicação a Cristo, querem se casar."},{"number":12,"text":"Assim, elas trazem condenação sobre si, por haverem rompido seu primeiro compromisso."},{"number":13,"text":"Além disso, aprendem a ficar ociosas, andando de casa em casa; e não se tornam apenas ociosas, mas também fofoqueiras e indiscretas, falando coisas que não devem."},{"number":14,"text":"Portanto, aconselho que as viúvas mais jovens se casem, tenham filhos, administrem suas casas e não dêem ao inimigo nenhum motivo para maledicência."},{"number":15,"text":"Algumas, na verdade, já se desviaram, para seguir a Satanás."},{"number":16,"text":"Se alguma mulher crente tem viúvas em sua família, deve ajudá-las. Não seja a igreja sobrecarregada com elas, a fim de que as viúvas realmente necessitadas sejam auxiliadas."},{"number":17,"text":"Os presbíteros que lideram bem a igreja são dignos de dupla honra, especialmente aqueles cujo trabalho é a pregação e o ensino,"},{"number":18,"text":"pois a Escritura diz: \"Não amordace o boi enquanto está debulhando o cereal\", e \"o trabalhador merece o seu salário\"."},{"number":19,"text":"Não aceite acusação contra um presbítero, se não for apoiada por duas ou três testemunhas."},{"number":20,"text":"Os que pecarem deverão ser repreendidos em público, para que os demais também temam."},{"number":21,"text":"Eu o exorto solenemente, diante de Deus, de Cristo Jesus e dos anjos eleitos, a que procure observar essas instruções sem parcialidade; e não faça nada por favoritismo."},{"number":22,"text":"Não se precipite em impor as mãos sobre ninguém e não participe dos pecados dos outros. Conserve-se puro."},{"number":23,"text":"Não continue a beber somente água; tome também um pouco de vinho, por causa do seu estômago e das suas freqüentes enfermidades."},{"number":24,"text":"Os pecados de alguns são evidentes, mesmo antes de serem submetidos a julgamento; enquanto que os pecados de outros se manifestam posteriormente."},{"number":25,"text":"Da mesma forma, as boas obras são evidentes, e as que não o são não podem permanecer ocultas."}]},{"book":{"abbrev":{"pt":"1tm","en":"1tm"},"name":"1ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":6,"verses":21},"verses":[{"number":1,"text":"Todos os que estão sob o jugo da escravidão devem considerar seus senhores como dignos de todo o respeito, para que o nome de Deus e o nosso ensino não sejam blasfemados."},{"number":2,"text":"Os que têm senhores crentes não devem ter por eles menos respeito, pelo fato de serem irmãos; pelo contrário, devem servi-los ainda melhor, porque os que se beneficiam do seu serviço são fiéis e amados. Ensine e recomende essas coisas."},{"number":3,"text":"Se alguém ensina falsas doutrinas e não concorda com a sã doutrina de nosso Senhor Jesus Cristo e com o ensino que é segundo a piedade,"},{"number":4,"text":"é orgulhoso e nada entende. Esse tal mostra um interesse doentio por controvérsias e contendas acerca de palavras, que resultam em inveja, brigas, difamações, suspeitas malignas"},{"number":5,"text":"e atritos constantes entre pessoas que têm a mente corrompida e que são privados da verdade, os quais pensam que a piedade é fonte de lucro."},{"number":6,"text":"De fato, a piedade com contentamento é grande fonte de lucro,"},{"number":7,"text":"pois nada trouxemos para este mundo e dele nada podemos levar;"},{"number":8,"text":"por isso, tendo o que comer e com que vestir-nos, estejamos com isso satisfeitos."},{"number":9,"text":"Os que querem ficar ricos caem em tentação, em armadilhas e em muitos desejos descontrolados e nocivos, que levam os homens a mergulharem na ruína e na destruição,"},{"number":10,"text":"pois o amor ao dinheiro é raiz de todos os males. Algumas pessoas, por cobiçarem o dinheiro, desviaram-se da fé e se atormentaram a si mesmas com muitos sofrimentos."},{"number":11,"text":"Você, porém, homem de Deus, fuja de tudo isso e busque a justiça, a piedade, a fé, o amor, a perseverança e a mansidão."},{"number":12,"text":"Combata o bom combate da fé. Tome posse da vida eterna, para a qual você foi chamado e fez a boa confissão na presença de muitas testemunhas."},{"number":13,"text":"Diante de Deus, que a tudo dá vida, e de Cristo Jesus, que diante de Pôncio Pilatos fez a boa confissão, eu lhe recomendo:"},{"number":14,"text":"Guarde este mandamento imaculado, irrepreensível, até a manifestação de nosso Senhor Jesus Cristo,"},{"number":15,"text":"a qual Deus fará se cumprir no seu devido tempo. Ele é o bendito e único Soberano, o Rei dos reis e Senhor dos senhores,"},{"number":16,"text":"o único que é imortal e habita em luz inacessível, a quem ninguém viu nem pode ver. A ele sejam honra e poder para sempre. Amém."},{"number":17,"text":"Ordene aos que são ricos no presente mundo que não sejam arrogantes, nem ponham sua esperança na incerteza da riqueza, mas em Deus, que de tudo nos provê ricamente, para a nossa satisfação."},{"number":18,"text":"Ordene-lhes que pratiquem o bem, sejam ricos em boas obras, generosos e prontos para repartir."},{"number":19,"text":"Dessa forma, eles acumularão um tesouro para si mesmos, um firme fundamento para a era que há de vir, e assim alcançarão a verdadeira vida."},{"number":20,"text":"Timóteo, guarde o que lhe foi confiado. Evite as conversas inúteis e profanas e as idéias contraditórias do que é falsamente chamado conhecimento;"},{"number":21,"text":"professando-o, alguns desviaram-se da fé. A graça seja com vocês."}]}]