[{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":24},"verses":[{"number":1,"text":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto, juntamente com todos os santos de toda a Acaia:"},{"number":2,"text":"A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."},{"number":3,"text":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, Pai das misericórdias e Deus de toda consolação,"},{"number":4,"text":"que nos consola em todas as nossas tribulações, para que, com a consolação que recebemos de Deus, possamos consolar os que estão passando por tribulações."},{"number":5,"text":"Pois assim como os sofrimentos de Cristo transbordam sobre nós, também por meio de Cristo transborda a nossa consolação."},{"number":6,"text":"Se somos atribulados, é para consolação e salvação de vocês; se somos consolados, é para consolação de vocês, a qual lhes dá paciência para suportarem os mesmos sofrimentos que nós estamos padecendo."},{"number":7,"text":"E a nossa esperança em relação a vocês está firme, porque sabemos que, da mesma forma como vocês participam dos nossos sofrimentos, participam também da nossa consolação."},{"number":8,"text":"Irmãos, não queremos que vocês desconheçam as tribulações que sofremos na província da Ásia, as quais foram muito além da nossa capacidade de suportar, a ponto de perdermos a esperança da própria vida."},{"number":9,"text":"De fato, já tínhamos sobre nós a sentença de morte, para que não confiássemos em nós mesmos, mas em Deus, que ressuscita os mortos."},{"number":10,"text":"Ele nos livrou e continuará nos livrando de tal perigo de morte. Nele temos colocado a nossa esperança de que continuará a livrar-nos,"},{"number":11,"text":"enquanto vocês nos ajudam com as suas orações. Assim muitos darão graças por nossa causa, pelo favor a nós concedido em resposta às orações de muitos."},{"number":12,"text":"Este é o nosso orgulho: A nossa consciência dá testemunho de que nos temos conduzido no mundo, especialmente em nosso relacionamento com vocês, com santidade e sinceridade provenientes de Deus, não de acordo com a sabedoria do mundo, mas de acordo com a graça de Deus."},{"number":13,"text":"Pois nada lhes escrevemos que vocês não sejam capazes de ler ou entender. E espero que,"},{"number":14,"text":"assim como vocês nos entenderam em parte, venham a entender plenamente que podem orgulhar-se de nós, assim como nos orgulharemos de vocês no dia do Senhor Jesus."},{"number":15,"text":"Confiando nisso, e para que vocês fossem duplamente beneficiados, planejava primeiro visitá-los"},{"number":16,"text":"em minha ida à Macedônia e voltar a vocês vindo de lá, para que me ajudassem em minha viagem para a Judéia."},{"number":17,"text":"Quando planejei isso, será que o fiz levianamente? Ou será que faço meus planos de modo mundano, dizendo ao mesmo tempo \"sim\" e \"não\"?"},{"number":18,"text":"Todavia, como Deus é fiel, nossa mensagem a vocês não é \"sim\" e \"não\","},{"number":19,"text":"pois o Filho de Deus, Jesus Cristo, pregado entre vocês por mim e também por Silvano e Timóteo, não foi \"sim\" e \"não\", mas nele sempre houve \"sim\";"},{"number":20,"text":"pois quantas forem as promessas feitas por Deus, tantas têm em Cristo o \"sim\". Por isso, por meio dele, o \"Amém\" é pronunciado por nós para a glória de Deus."},{"number":21,"text":"Ora, é Deus que faz que nós e vocês permaneçamos firmes em Cristo. Ele nos ungiu,"},{"number":22,"text":"nos selou como sua propriedade e pôs o seu Espírito em nossos corações como garantia do que está por vir."},{"number":23,"text":"Invoco a Deus como testemunha de que foi a fim de poupá-los que não voltei a Corinto."},{"number":24,"text":"Não que tenhamos domínio sobre a sua fé, mas cooperamos com vocês para que tenham alegria, pois é pela fé que vocês permanecem firmes."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":2,"verses":17},"verses":[{"number":1,"text":"De modo que resolvi não lhes fazer outra visita que causasse tristeza."},{"number":2,"text":"Pois, se os entristeço, quem me alegrará senão vocês, a quem tenho entristecido?"},{"number":3,"text":"Escrevi como escrevi para que, quando eu for, não seja entristecido por aqueles que deveriam alegrar-me. Estava confiante em que todos vocês compartilhariam da minha alegria."},{"number":4,"text":"Pois eu lhes escrevi com grande aflição e angústia de coração, e com muitas lágrimas: não para entristecê-los, mas para que soubessem como e profundo o meu amor por vocês."},{"number":5,"text":"Se alguém tem causado tristeza, não o tem causado apenas a mim, mas também, em parte, para eu não ser demasiadamente severo, a todos vocês."},{"number":6,"text":"A punição que lhe foi imposta pela maioria é suficiente."},{"number":7,"text":"Agora, pelo contrário, vocês devem perdoar-lhe e consolá-lo, para que ele não seja dominado por excessiva tristeza."},{"number":8,"text":"Portanto, eu lhes recomendo que reafirmem o amor que têm por ele."},{"number":9,"text":"Eu lhes escrevi com o propósito de saber se vocês seriam aprovados, isto é, se seriam obedientes em tudo."},{"number":10,"text":"Se vocês perdoam a alguém, eu também perdôo; e aquilo que perdoei, se é que havia alguma coisa para perdoar, perdoei na presença de Cristo, por amor a vocês,"},{"number":11,"text":"a fim de que Satanás não tivesse vantagem sobre nós; pois não ignoramos as suas intenções."},{"number":12,"text":"Quando cheguei a Trôade para pregar o evangelho de Cristo e vi que o Senhor me havia aberto uma porta,"},{"number":13,"text":"ainda assim, não tive sossego em meu espírito, porque não encontrei ali meu irmão Tito. Por isso, despedi-me deles e fui para a Macedônia."},{"number":14,"text":"Mas graças a Deus, que sempre nos conduz vitoriosamente em Cristo e por nosso intermédio exala em todo lugar a fragrância do seu conhecimento;"},{"number":15,"text":"porque para Deus somos o aroma de Cristo entre os que estão sendo salvos e os que estão perecendo."},{"number":16,"text":"Para estes somos cheiro de morte; para aqueles fragrância de vida. Mas, quem está capacitado para tanto?"},{"number":17,"text":"Ao contrário de muitos, não negociamos a palavra de Deus visando lucro; antes, em Cristo falamos diante de Deus com sinceridade, como homens enviados por Deus."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":3,"verses":18},"verses":[{"number":1,"text":"Será que com isso, estamos começando a nos recomendar a nós mesmos novamente? Será que precisamos, como alguns, de cartas de recomendação para vocês ou da parte de vocês?"},{"number":2,"text":"Vocês mesmos são a nossa carta, escrita em nosso coração, conhecida e lida por todos."},{"number":3,"text":"Vocês demonstram que são uma carta de Cristo, resultado do nosso ministério, escrita não com tinta, mas com o Espírito do Deus vivo, não em tábuas de pedra, mas em tábuas de corações humanos."},{"number":4,"text":"Tal é a confiança que temos diante de Deus, por meio de Cristo."},{"number":5,"text":"Não que possamos reivindicar qualquer coisa com base em nossos próprios méritos, mas a nossa capacidade vem de Deus."},{"number":6,"text":"Ele nos capacitou para sermos ministros de uma nova aliança, não da letra, mas do Espírito; pois a letra mata, mas o Espírito vivifica."},{"number":7,"text":"O ministério que trouxe a morte foi gravado com letras em pedras; mas esse ministério veio com tal glória que os israelitas não podiam fixar os olhos na face de Moisés por causa do resplendor do seu rosto, ainda que desvanecente."},{"number":8,"text":"Não será o ministério do Espírito ainda muito mais glorioso?"},{"number":9,"text":"Se era glorioso o ministério que trouxe condenação, quanto mais glorioso será o ministério que produz justiça!"},{"number":10,"text":"Pois o que outrora foi glorioso, agora não tem glória, em comparação com a glória insuperável."},{"number":11,"text":"E se o que estava se desvanecendo se manifestou com glória, quanto maior será a glória do que permanece!"},{"number":12,"text":"Portanto, visto que temos tal esperança, mostramos muita confiança."},{"number":13,"text":"Não somos como Moisés, que colocava um véu sobre a face para que os israelitas não contemplassem o resplendor que se desvanecia."},{"number":14,"text":"Na verdade as mentes deles se fecharam, pois até hoje o mesmo véu permanece quando é lida a antiga aliança. Não foi retirado, porque é somente em Cristo que ele é removido."},{"number":15,"text":"De fato, até o dia de hoje, quando Moisés é lido, um véu cobre os seus corações."},{"number":16,"text":"Mas quando alguém se converte ao Senhor, o véu é retirado."},{"number":17,"text":"Ora, o Senhor é o Espírito e, onde está o Espírito do Senhor, ali há liberdade."},{"number":18,"text":"E todos nós, que com a face descoberta contemplamos a glória do Senhor, segundo a sua imagem estamos sendo transformados com glória cada vez maior, a qual vem do Senhor, que é o Espírito."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":4,"verses":18},"verses":[{"number":1,"text":"Portanto, visto que temos este ministério pela misericórdia que nos foi dada, não desanimamos."},{"number":2,"text":"Antes, renunciamos aos procedimentos secretos e vergonhosos; não usamos de engano nem torcemos a palavra de Deus. Pelo contrário, mediante a clara exposição da verdade, recomendamo-nos à consciência de todos, diante de Deus."},{"number":3,"text":"Mas se o nosso evangelho está encoberto, para os que estão perecendo é que está encoberto."},{"number":4,"text":"O deus desta era cegou o entendimento dos descrentes, para que não vejam a luz do evangelho da glória de Cristo, que é a imagem de Deus."},{"number":5,"text":"Pois não nos pregamos a nós mesmos, mas a Jesus Cristo, o Senhor, e a nós como escravos de vocês, por amor de Jesus."},{"number":6,"text":"Pois Deus que disse: \"Das trevas resplandeça a luz\", ele mesmo brilhou em nossos corações, para iluminação do conhecimento da glória de Deus na face de Cristo."},{"number":7,"text":"Mas temos esse tesouro em vasos de barro, para mostrar que este poder que a tudo excede provém de Deus, e não de nós."},{"number":8,"text":"De todos os lados somos pressionados, mas não desanimados; ficamos perplexos, mas não desesperados;"},{"number":9,"text":"somos perseguidos, mas não abandonados; abatidos, mas não destruídos."},{"number":10,"text":"Trazemos sempre em nosso corpo o morrer de Jesus, para que a vida de Jesus também seja revelada em nosso corpo."},{"number":11,"text":"Pois nós, que estamos vivos, somos sempre entregues à morte por amor a Jesus, para que a sua vida também se manifeste em nosso corpo mortal."},{"number":12,"text":"De modo que em nós atua a morte; mas em vocês, a vida."},{"number":13,"text":"Está escrito: \"Cri, por isso falei\". Com esse mesmo espírito de fé nós também cremos e, por isso, falamos,"},{"number":14,"text":"porque sabemos que aquele que ressuscitou ao Senhor Jesus dentre os mortos, também nos ressuscitará com Jesus e nos apresentará com vocês."},{"number":15,"text":"Tudo isso é para o bem de vocês, para que a graça, que está alcançando um número cada vez maior de pessoas, faça que transbordem as ações de graças para a glória de Deus."},{"number":16,"text":"Por isso não desanimamos. Embora exteriormente estejamos a desgastar-nos, interiormente estamos sendo renovados dia após dia,"},{"number":17,"text":"pois os nossos sofrimentos leves e momentâneos estão produzindo para nós uma glória eterna que pesa mais do que todos eles."},{"number":18,"text":"Assim, fixamos os olhos, não naquilo que se vê, mas no que não se vê, pois o que se vê é transitório, mas o que não se vê é eterno."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":5,"verses":21},"verses":[{"number":1,"text":"Sabemos que, se for destruída a temporária habitação terrena em que vivemos, temos da parte de Deus um edifício, uma casa eterna no céu, não construída por mãos humanas."},{"number":2,"text":"Enquanto isso, gememos, desejando ser revestidos da nossa habitação celestial,"},{"number":3,"text":"porque, estando vestidos, não seremos encontrados nus."},{"number":4,"text":"Pois, enquanto estamos nesta casa, gememos e nos angustiamos, porque não queremos ser despidos, mas revestidos da nossa habitação celestial, para que aquilo que é mortal seja absorvido pela vida."},{"number":5,"text":"Foi Deus que nos preparou para esse propósito, dando-nos o Espírito como garantia do que está por vir."},{"number":6,"text":"Portanto, temos sempre confiança e sabemos que, enquanto estamos no corpo, estamos longe do Senhor."},{"number":7,"text":"Porque vivemos por fé, e não pelo que vemos."},{"number":8,"text":"Temos, pois, confiança e preferimos estar ausentes do corpo e habitar com o Senhor."},{"number":9,"text":"Por isso, temos o propósito de lhe agradar, quer estejamos no corpo, quer o deixemos."},{"number":10,"text":"Pois todos nós devemos comparecer perante o tribunal de Cristo, para que cada um receba de acordo com as obras praticadas por meio do corpo, quer sejam boas quer sejam más."},{"number":11,"text":"Uma vez que conhecemos o temor ao Senhor, procuramos persuadir os homens. O que somos está manifesto diante de Deus, e esperamos que esteja manifesto também diante da consciência de vocês."},{"number":12,"text":"Não estamos tentando novamente recomendar-nos a vocês, porém lhes estamos dando a oportunidade de exultarem em nós, para que tenham o que responder aos que se vangloriam das aparências e não do que está no coração."},{"number":13,"text":"Se enlouquecemos, é por amor a Deus; se conservamos o juízo, é por amor a vocês."},{"number":14,"text":"Pois o amor de Cristo nos constrange, porque estamos convencidos de que um morreu por todos; logo, todos morreram."},{"number":15,"text":"E ele morreu por todos para que aqueles que vivem já não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou."},{"number":16,"text":"De modo que, de agora em diante, a ninguém mais consideramos do ponto de vista humano. Ainda que antes tenhamos considerado a Cristo dessa forma, agora já não o consideramos assim."},{"number":17,"text":"Portanto, se alguém está em Cristo, é nova criação. As coisas antigas já passaram; eis que surgiram coisas novas!"},{"number":18,"text":"Tudo isso provém de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação,"},{"number":19,"text":"ou seja, que Deus em Cristo estava reconciliando consigo o mundo, não lançando em conta os pecados dos homens, e nos confiou a mensagem da reconciliação."},{"number":20,"text":"Portanto, somos embaixadores de Cristo, como se Deus estivesse fazendo o seu apelo por nosso intermédio. Por amor a Cristo lhes suplicamos: Reconciliem-se com Deus."},{"number":21,"text":"Deus tornou pecado por nós aquele que não tinha pecado, para que nele nos tornássemos justiça de Deus."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":6,"verses":18},"verses":[{"number":1,"text":"Como cooperadores de Deus, insistimos com vocês para não receberem em vão a graça de Deus."},{"number":2,"text":"Pois ele diz: \"Eu o ouvi no tempo favorável e o socorri no dia da salvação\". Digo-lhes que agora é o tempo favorável, agora é o dia da salvação!"},{"number":3,"text":"Não damos motivo de escândalo a ninguém, em circunstância alguma, para que o nosso ministério não caia em descrédito."},{"number":4,"text":"Pelo contrário, como servos de Deus, recomendamo-nos de todas as formas: em muita perseverança; em sofrimentos, privações e tristezas;"},{"number":5,"text":"em açoites, prisões e tumultos; em trabalhos árduos, noites sem dormir e jejuns;"},{"number":6,"text":"em pureza, conhecimento, paciência e bondade; no Espírito Santo e no amor sincero;"},{"number":7,"text":"na palavra da verdade e no poder de Deus; com as armas da justiça, quer de ataque, quer de defesa;"},{"number":8,"text":"por honra e por desonra; por difamação e por boa fama; tidos por enganadores, sendo verdadeiros;"},{"number":9,"text":"como desconhecidos, apesar de bem conhecidos; como morrendo, mas eis que vivemos; espancados, mas não mortos;"},{"number":10,"text":"entristecidos, mas sempre alegres; pobres, mas enriquecendo a muitos; nada tendo, mas possuindo tudo."},{"number":11,"text":"Falamos abertamente a vocês, coríntios, e lhes abrimos todo o nosso coração!"},{"number":12,"text":"Não lhes estamos limitando nosso afeto, mas vocês nos estão limitando o afeto que têm por nós."},{"number":13,"text":"Numa justa compensação, falo como a meus filhos, abram também o coração para nós!"},{"number":14,"text":"Não se ponham em jugo desigual com descrentes. Pois o que têm em comum a justiça e a maldade? Ou que comunhão pode ter a luz com as trevas?"},{"number":15,"text":"Que harmonia entre Cristo e Belial? Que há de comum entre o crente e o descrente?"},{"number":16,"text":"Que acordo há entre o templo de Deus e os ídolos? Pois somos santuário do Deus vivo. Como disse Deus: \"Habitarei com eles e entre eles andarei; serei o seu Deus, e eles serão o meu povo\"."},{"number":17,"text":"Portanto, \"saiam do meio deles e separem-se\", diz o Senhor. \"Não toquem em coisas impuras, e eu os receberei\""},{"number":18,"text":"\"e lhes serei Pai, e vocês serão meus filhos e minhas filhas\", diz o Senhor Todo-poderoso."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":7,"verses":16},"verses":[{"number":1,"text":"Amados, visto que temos essas promessas, purifiquemo-nos de tudo o que contamina o corpo e o espírito, aperfeiçoando a santidade no temor de Deus."},{"number":2,"text":"Concedam-nos lugar no coração de vocês. A ninguém prejudicamos, a ninguém causamos dano, a ninguém exploramos."},{"number":3,"text":"Não digo isso para condená-los; já lhes disse que vocês estão em nosso coração para juntos morrermos ou vivermos."},{"number":4,"text":"Tenho grande confiança em vocês, e de vocês tenho muito orgulho. Sinto-me bastante encorajado; minha alegria transborda em todas as tribulações."},{"number":5,"text":"Pois, quando chegamos à Macedônia, não tivemos nenhum descanso, mas fomos atribulados de toda forma: conflitos externos, temores internos."},{"number":6,"text":"Deus, porém, que consola os abatidos, consolou-nos com a chegada de Tito,"},{"number":7,"text":"e não apenas com a vinda dele, mas também com a consolação que vocês lhe ministraram. Ele nos falou da saudade, da tristeza e da preocupação de vocês por mim, de modo que a minha alegria se tornou ainda maior."},{"number":8,"text":"Mesmo que a minha carta lhes tenha causado tristeza, não me arrependo. É verdade que a princípio me arrependi, pois percebi que a minha carta os entristeceu, ainda que por pouco tempo. 9 Agora, porém, me alegro, não porque vocês foram entristecidos, mas porque a tristeza os levou ao arrependimento. Pois vocês se entristeceram como Deus desejava, e de forma alguma foram prejudicados por nossa causa."},{"number":9,"text":"A tristeza segundo Deus produz um arrependimento que leva à salvação e não remorso, mas a tristeza segundo o mundo produz morte."},{"number":10,"text":"Vejam o que esta tristeza segundo Deus produziu em vocês: que dedicação, que desculpas, que indignação, que temor, que saudade, que preocupação, que desejo de ver a justiça feita! Em tudo vocês se mostraram inocentes a esse respeito."},{"number":11,"text":"Assim, se lhes escrevi, não foi por causa daquele que cometeu o erro nem daquele que foi prejudicado, mas para que diante de Deus vocês pudessem ver por si próprios como são dedicados a nós."},{"number":12,"text":"Por isso tudo fomos revigorados."},{"number":13,"text":"de encorajados, ficamos mais contentes ainda ao ver como Tito estava alegre, porque seu espírito recebeu refrigério de todos vocês."},{"number":14,"text":"Eu lhe tinha dito que estava orgulhoso de vocês, e vocês não me decepcionaram. Da mesma forma como era verdade tudo o que lhes dissemos, o orgulho que temos de vocês diante de Tito também mostrou-se verdadeiro."},{"number":15,"text":"E a afeição dele por vocês fica maior ainda, quando lembra que todos vocês foram obedientes, recebendo-o com temor e tremor."},{"number":16,"text":"Alegro-me por poder ter plena confiança em vocês."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":8,"verses":24},"verses":[{"number":1,"text":"Agora, irmãos, queremos que vocês tomem conhecimento da graça que Deus concedeu às igrejas da Macedônia."},{"number":2,"text":"No meio da mais severa tribulação, a grande alegria e a extrema pobreza deles transbordaram em rica generosidade."},{"number":3,"text":"Pois dou testemunho de que eles deram tudo quanto podiam, e até além do que podiam. Por iniciativa própria"},{"number":4,"text":"eles nos suplicaram insistentemente o privilégio de participar da assistência aos santos."},{"number":5,"text":"E não somente fizeram o que esperávamos, mas entregaram-se primeiramente a si mesmos ao Senhor e, depois, a nós, pela vontade de Deus."},{"number":6,"text":"Assim, recomendamos a Tito, visto que ele já havia começado, que completasse esse ato de graça da parte de vocês."},{"number":7,"text":"Todavia, assim como vocês se destacam em tudo: na fé, na palavra, no conhecimento, na dedicação completa e no amor que vocês têm por nós, destaquem-se também neste privilégio de contribuir."},{"number":8,"text":"Não lhes estou dando uma ordem, mas quero verificar a sinceridade do amor de vocês, comparando-o com a dedicação dos outros."},{"number":9,"text":"Pois vocês conhecem a graça de nosso Senhor Jesus Cristo que, sendo rico, se fez pobre por amor de vocês, para que por meio de sua pobreza vocês se tornassem ricos."},{"number":10,"text":"Este é meu conselho: convém que vocês contribuam, já que desde o ano passado vocês foram os primeiros, não somente a contribuir, mas também a propor esse plano."},{"number":11,"text":"Agora, completem a obra, para que a forte disposição de realizá-la seja igualada pelo zelo em concluí-la, de acordo com os bens que vocês possuem."},{"number":12,"text":"Porque, se há prontidão, a contribuição é aceitável de acordo com aquilo que alguém tem, e não de acordo com o que não tem."},{"number":13,"text":"Nosso desejo não é que outros sejam aliviados enquanto vocês são sobrecarregados, mas que haja igualdade."},{"number":14,"text":"No presente momento, a fartura de vocês suprirá a necessidade deles, para que, por sua vez, a fartura deles supra a necessidade de vocês. Então haverá igualdade,"},{"number":15,"text":"como está escrito: \"Quem tinha recolhido muito não teve demais, e não faltou a quem tinha recolhido pouco\"."},{"number":16,"text":"Agradeço a Deus, que pôs no coração de Tito o mesmo cuidado que tenho por vocês,"},{"number":17,"text":"pois Tito não apenas aceitou o nosso pedido, mas está indo até vocês, com muito entusiasmo e por iniciativa própria."},{"number":18,"text":"Com ele estamos enviando o irmão que é recomendado por todas as igrejas por seu serviço no evangelho."},{"number":19,"text":"Não só por isso, mas ele também foi escolhido pelas igrejas para nos acompanhar quando formos ministrar esta doação, o que fazemos para honrar o próprio Senhor e mostrar a nossa disposição."},{"number":20,"text":"Queremos evitar que alguém nos critique quanto ao nosso modo de ministrar essa generosa oferta,"},{"number":21,"text":"pois estamos tendo o cuidado de fazer o que é correto, não apenas aos olhos do Senhor, mas também aos olhos dos homens."},{"number":22,"text":"Além disso, estamos enviando com eles o nosso irmão que muitas vezes e de muitas maneiras já nos provou que é muito dedicado, e agora ainda mais, por causa da grande confiança que ele tem em vocês."},{"number":23,"text":"Quanto a Tito, ele é meu companheiro e cooperador entre vocês; quanto a nossos irmãos, eles são representantes das igrejas e uma honra para Cristo."},{"number":24,"text":"Portanto, diante das demais igrejas, demonstrem a esses irmãos a prova do amor que vocês têm e a razão do orgulho que temos de vocês."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":9,"verses":15},"verses":[{"number":1,"text":"Não tenho necessidade de escrever-lhes a respeito dessa assistência aos santos."},{"number":2,"text":"Reconheço a sua disposição em ajudar e já mostrei aos macedônios o orgulho que tenho de vocês, dizendo-lhes que, desde o ano passado, vocês da Acaia estavam prontos a contribuir; e a dedicação de vocês motivou a muitos."},{"number":3,"text":"Contudo, estou enviando os irmãos para que o orgulho que temos de vocês a esse respeito não seja em vão, mas que vocês estejam preparados, como eu disse que estariam,"},{"number":4,"text":"a fim de que, se alguns macedônios forem comigo e os encontrarem despreparados, nós, para não mencionar vocês, não fiquemos envergonhados por tanta confiança que tivemos."},{"number":5,"text":"Assim, achei necessário recomendar que os irmãos os visitem antes e concluam os preparativos para a contribuição que vocês prometeram. Então ela estará pronta como oferta generosa, e não como algo dado com avareza."},{"number":6,"text":"Lembrem-se: aquele que semeia pouco, também colherá pouco, e aquele que semeia com fartura, também colherá fartamente."},{"number":7,"text":"Cada um dê conforme determinou em seu coração, não com pesar ou por obrigação, pois Deus ama quem dá com alegria."},{"number":8,"text":"E Deus é poderoso para fazer que lhes seja acrescentada toda a graça, para que em todas as coisas, em todo o tempo, tendo tudo o que é necessário, vocês transbordem em toda boa obra."},{"number":9,"text":"Como está escrito: \"Distribuiu, deu os seus bens aos necessitados; a sua justiça dura para sempre\"."},{"number":10,"text":"Aquele que supre a semente ao que semeia e o pão ao que come, também lhes suprirá e aumentará a semente e fará crescer os frutos da sua justiça."},{"number":11,"text":"Vocês serão enriquecidos de todas as formas, para que possam ser generosos em qualquer ocasião e, por nosso intermédio, a sua generosidade resulte em ação de graças a Deus."},{"number":12,"text":"O serviço ministerial que vocês estão realizando não está apenas suprindo as necessidades do povo de Deus, mas também transbordando em muitas expressões de gratidão a Deus."},{"number":13,"text":"Por meio dessa prova de serviço ministerial, outros louvarão a Deus pela obediência que acompanha a confissão que vocês fazem do evangelho de Cristo e pela generosidade de vocês em compartilhar seus bens com eles e com todos os outros."},{"number":14,"text":"E nas orações que fazem por vocês, eles estarão cheios de amor por vocês, por causa da insuperável graça que Deus tem dado a vocês."},{"number":15,"text":"Graças a Deus por seu dom indescritível!"}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":10,"verses":18},"verses":[{"number":1,"text":"Eu, Paulo, pela mansidão e pela bondade de Cristo, apelo para vocês; eu, que sou \"humilde\" quando estou face a face com vocês, mas \"audaz\" quando ausente!"},{"number":2,"text":"Rogo-lhes que, quando estiver presente, não me obriguem a agir com audácia, tal como penso que ousarei fazer, para com alguns que acham que procedemos segundo os padrões humanos."},{"number":3,"text":"Pois, embora vivamos como homens, não lutamos segundo os padrões humanos."},{"number":4,"text":"As armas com as quais lutamos não são humanas; pelo contrário, são poderosas em Deus para destruir fortalezas."},{"number":5,"text":"Destruímos argumentos e toda pretensão que se levanta contra o conhecimento de Deus, e levamos cativo todo pensamento, para torná-lo obediente a Cristo."},{"number":6,"text":"E estaremos prontos para punir todo ato de desobediência, uma vez completa a obediência de vocês."},{"number":7,"text":"Vocês observam apenas a aparência das coisas. Se alguém está convencido de que pertence a Cristo, deveria considerar novamente consigo mesmo que, assim como ele, nós também pertencemos a Cristo."},{"number":8,"text":"Pois mesmo que eu tenha me orgulhado um pouco mais da autoridade que o Senhor nos deu, não me envergonho disso, pois essa autoridade é para edificá-los, e não para destruí-los."},{"number":9,"text":"Não quero que pareça que estou tentando amedrontá-los com as minhas cartas."},{"number":10,"text":"Pois alguns dizem: \"As cartas dele são duras e fortes, mas ele pessoalmente não impressiona, e a sua palavra é desprezível\"."},{"number":11,"text":"Saibam tais pessoas que aquilo que somos em cartas, quando estamos ausentes, seremos em atos, quando estivermos presentes."},{"number":12,"text":"Não temos a pretensão de nos igualar ou de nos comparar com alguns que se recomendam a si mesmos. Quando eles se medem e se comparam consigo mesmos, agem sem entendimento."},{"number":13,"text":"Nós, porém, não nos gloriaremos além do limite adequado, mas limitaremos nosso orgulho à esfera de ação que Deus nos confiou, a qual alcança vocês inclusive."},{"number":14,"text":"Não estamos indo longe demais em nosso orgulho, como seria o caso se não tivéssemos chegado até vocês, pois chegamos a vocês com o evangelho de Cristo."},{"number":15,"text":"Da mesma forma, não vamos além de nossos limites, gloriando-nos de trabalhos que outros fizeram. Nossa esperança é que, à medida que for crescendo a fé que vocês têm, nossa atuação entre vocês aumente ainda mais,"},{"number":16,"text":"para que possamos pregar o evangelho nas regiões que estão além de vocês, sem nos vangloriarmos de trabalho já realizado em território de outro."},{"number":17,"text":"Contudo, \"quem se gloriar, glorie-se no Senhor\","},{"number":18,"text":"pois não é aprovado quem a si mesmo se recomenda, mas aquele a quem o Senhor recomenda."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":11,"verses":33},"verses":[{"number":1,"text":"Espero que vocês suportem um pouco da minha insensatez. Sim, por favor, sejam pacientes comigo."},{"number":2,"text":"O zelo que tenho por vocês é um zelo que vem de Deus. Eu os prometi a um único marido, Cristo, querendo apresentá-los a ele como uma virgem pura."},{"number":3,"text":"O que receio, e quero evitar, é que assim como a serpente enganou Eva com astúcia, a mente de vocês seja corrompida e se desvie da sua sincera e pura devoção a Cristo."},{"number":4,"text":"Pois, se alguém lhes vem pregando um Jesus que não é aquele que pregamos, ou se vocês acolhem um espírito diferente do que acolheram ou um evangelho diferente do que aceitaram, vocês o suportam facilmente."},{"number":5,"text":"Todavia, não me julgo nem um pouco inferior a esses \"super-apóstolos\"."},{"number":6,"text":"Eu posso não ser um orador eloqüente; contudo tenho conhecimento. De fato, já manifestamos isso a vocês em todo tipo de situação."},{"number":7,"text":"Será que cometi algum pecado ao humilhar-me a fim de elevá-los, pregando-lhes gratuitamente o evangelho de Deus?"},{"number":8,"text":"Despojei outras igrejas, recebendo delas sustento, a fim de servi-los."},{"number":9,"text":"Quando estive entre vocês e passei por alguma necessidade, não fui um peso para ninguém; pois os irmãos, quando vieram da Macedônia, supriram aquilo de que eu necessitava. Fiz tudo para não ser pesado a vocês, e continuarei a agir assim."},{"number":10,"text":"Tão certo como a verdade de Cristo está em mim, ninguém na região da Acaia poderá privar-me deste orgulho."},{"number":11,"text":"Por quê? Por que não os amo? Deus sabe que os amo!"},{"number":12,"text":"E continuarei fazendo o que faço, a fim de não dar oportunidade àqueles que desejam encontrar ocasião de serem considerados iguais a nós nas coisas de que se orgulham."},{"number":13,"text":"Pois tais homens são falsos apóstolos, obreiros enganosos, fingindo-se apóstolos de Cristo."},{"number":14,"text":"Isto não é de admirar, pois o próprio Satanás se disfarça de anjo de luz."},{"number":15,"text":"Portanto, não é surpresa que os seus servos finjam que são servos da justiça. O fim deles será o que as suas ações merecem."},{"number":16,"text":"Faço questão de repetir: ninguém me considere insensato. Mas se vocês assim me consideram, recebam-me como receberiam um insensato, a fim de que eu me orgulhe um pouco."},{"number":17,"text":"Ao ostentar este orgulho, não estou falando segundo o Senhor, mas como insensato."},{"number":18,"text":"Visto que muitos estão se vangloriando de modo bem humano, eu também me orgulharei."},{"number":19,"text":"Vocês, por serem tão sábios, suportam de boa vontade os insensatos!"},{"number":20,"text":"De fato, vocês suportam até quem os escraviza ou os explora, ou quem se exalta ou lhes fere a face."},{"number":21,"text":"Para minha vergonha, admito que fomos fracos demais para isso! Naquilo em que todos os outros se atrevem a gloriar-se — falo como insensato — eu também me atrevo."},{"number":22,"text":"São eles hebreus? Eu também. São israelitas? Eu também. São descendentes de Abraão? Eu também."},{"number":23,"text":"São eles servos de Cristo? — estou fora de mim para falar desta forma — eu ainda mais: trabalhei muito mais, fui encarcerado mais vezes, fui açoitado mais severamente e exposto à morte repetidas vezes."},{"number":24,"text":"Cinco vezes recebi dos judeus trinta e nove açoites."},{"number":25,"text":"Três vezes fui golpeado com varas, uma vez apedrejado, três vezes sofri naufrágio, passei uma noite e um dia exposto à fúria do mar."},{"number":26,"text":"Estive continuamente viajando de uma parte a outra, enfrentei perigos nos rios, perigos de assaltantes, perigos dos meus compatriotas, perigos dos gentios; perigos na cidade, perigos no deserto, perigos no mar, e perigos dos falsos irmãos."},{"number":27,"text":"Trabalhei arduamente; muitas vezes fiquei sem dormir, passei fome e sede, e muitas vezes fiquei em jejum; suportei frio e nudez."},{"number":28,"text":"Além disso, enfrento diariamente uma pressão interior, a saber, a minha preocupação com todas as igrejas."},{"number":29,"text":"Quem está fraco, que eu não me sinta fraco? Quem não se escandaliza, que eu não me queime por dentro?"},{"number":30,"text":"Se devo me orgulhar, que seja nas coisas que mostram a minha fraqueza."},{"number":31,"text":"O Deus e Pai do Senhor Jesus, que é bendito para sempre, sabe que não estou mentindo."},{"number":32,"text":"Em Damasco, o governador nomeado pelo rei Aretas mandou que se vigiasse a cidade para me prender."},{"number":33,"text":"Mas de uma janela na muralha fui baixado numa cesta e escapei das mãos dele."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":12,"verses":21},"verses":[{"number":1,"text":"É necessário que eu continue a gloriar-me com isso. Ainda que eu não ganhe nada com isso, passarei às visões e revelações do Senhor."},{"number":2,"text":"Conheço um homem em Cristo que há catorze anos foi arrebatado ao terceiro céu. Se foi no corpo ou fora do corpo, não sei; Deus o sabe."},{"number":3,"text":"E sei que esse homem — se no corpo ou fora do corpo, não sei, mas Deus o sabe —"},{"number":4,"text":"foi arrebatado ao paraíso e ouviu coisas indizíveis, coisas que ao homem não é permitido falar."},{"number":5,"text":"Nesse homem me gloriarei, mas não em mim mesmo, a não ser em minhas fraquezas."},{"number":6,"text":"Mesmo que eu preferisse gloriar-me não seria insensato, porque estaria falando a verdade. Evito fazer isso para que ninguém pense a meu respeito mais do que em mim vê ou de mim ouve."},{"number":7,"text":"Para impedir que eu me exaltasse por causa da grandeza dessas revelações, foi-me dado um espinho na carne, um mensageiro de Satanás, para me atormentar."},{"number":8,"text":"Três vezes roguei ao Senhor que o tirasse de mim."},{"number":9,"text":"Mas ele me disse: \"Minha graça é suficiente para você, pois o meu poder se aperfeiçoa na fraqueza\". Portanto, eu me gloriarei ainda mais alegremente em minhas fraquezas, para que o poder de Cristo repouse em mim."},{"number":10,"text":"Por isso, por amor de Cristo, regozijo-me nas fraquezas, nos insultos, nas necessidades, nas perseguições, nas angústias. Pois, quando sou fraco é que sou forte."},{"number":11,"text":"Fui insensato, mas vocês me obrigaram a isso. Eu devia ser recomendado por vocês, pois em nada sou inferior aos \"super-apóstolos\", embora eu nada seja."},{"number":12,"text":"As marcas de um apóstolo — sinais, maravilhas e milagres — foram demonstradas entre vocês, com grande perseverança."},{"number":13,"text":"Em que vocês foram inferiores às outras igrejas, exceto no fato de eu nunca ter sido um peso para vocês? Perdoem-me esta ofensa!"},{"number":14,"text":"Agora, estou pronto para visitá-los pela terceira vez e não lhes serei um peso, porque o que desejo não são os seus bens, mas vocês mesmos. Além disso, os filhos não devem ajuntar riquezas para os pais, mas os pais para os filhos."},{"number":15,"text":"Assim, de boa vontade, por amor de vocês, gastarei tudo o que tenho e também me desgastarei pessoalmente. Visto que os amo tanto, devo ser menos amado?"},{"number":16,"text":"Seja como for, não lhes tenho sido um peso. No entanto, como sou astuto, eu os prendi com astúcia."},{"number":17,"text":"Porventura eu os explorei por meio de alguém que lhes enviei?"},{"number":18,"text":"Recomendei a Tito que os visitasse, acompanhado de outro irmão. Por acaso Tito os explorou? Não agimos nós no mesmo espírito e não seguimos os mesmos passos?"},{"number":19,"text":"Vocês pensam que durante todo este tempo estamos nos defendendo perante vocês? Falamos diante de Deus como alguém que está em Cristo; e tudo o que fazemos, amados irmãos, é para fortalecê-los."},{"number":20,"text":"Pois temo que, ao visitá-los, não os encontre como eu esperava, e que vocês não me encontrem como esperavam. Temo que haja entre vocês brigas, invejas, manifestações de ira, divisões, calúnias, intrigas, arrogância e desordem."},{"number":21,"text":"Receio que, ao visitá-los outra vez, o meu Deus me humilhe diante de vocês e eu lamente por causa de muitos que pecaram anteriormente e não se arrependeram da impureza, da imoralidade sexual e da libertinagem que praticaram."}]},{"book":{"abbrev":{"pt":"2co","en":"2co"},"name":"2ª Coríntios","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":13,"verses":14},"verses":[{"number":1,"text":"Esta será minha terceira visita a vocês. \"Toda questão precisa ser confirmada pelo depoimento de duas ou três testemunhas\"."},{"number":2,"text":"Já os adverti quando estive com vocês pela segunda vez. Agora, estando ausente, escrevo aos que antes pecaram e aos demais: quando voltar, não os pouparei,"},{"number":3,"text":"visto que vocês estão exigindo uma prova de que Cristo fala por meu intermédio. Ele não é fraco ao tratar com vocês, mas poderoso entre vocês."},{"number":4,"text":"Pois, na verdade, foi crucificado em fraqueza, mas vive pelo poder de Deus. Da mesma forma, somos fracos nele, mas, pelo poder de Deus, viveremos com ele para servir a vocês."},{"number":5,"text":"Examinem-se para ver se vocês estão na fé; provem-se a si mesmos. Não percebem que Cristo Jesus está em vocês? A não ser que tenham sido reprovados!"},{"number":6,"text":"E espero que saibam que nós não fomos reprovados."},{"number":7,"text":"Agora, oramos a Deus para que vocês não pratiquem mal algum. Não para que os outros vejam que temos sido aprovados, mas para que vocês façam o que é certo, embora pareça que tenhamos falhado."},{"number":8,"text":"Pois nada podemos contra a verdade, mas somente em favor da verdade."},{"number":9,"text":"Ficamos alegres sempre que estamos fracos, e vocês estão fortes; nossa oração é que vocês sejam aperfeiçoados."},{"number":10,"text":"Por isso escrevo estas coisas estando ausente, para que, quando eu for, não precise ser rigoroso no uso da autoridade que o Senhor me deu para edificá-los, e não para destruí-los."},{"number":11,"text":"Sem mais, irmãos, despeço-me de vocês! Procurem aperfeiçoar-se, exortem-se mutuamente, tenham um só pensamento, vivam em paz. E o Deus de amor e paz estará com vocês."},{"number":12,"text":"Saúdem uns aos outros com beijo santo."},{"number":13,"text":"Todos os santos lhes enviam saudações."},{"number":14,"text":"A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo sejam com todos vocês."}]}]