[{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":1,"verses":17},"verses":[{"number":1,"text":"Salomão, filho de Davi, estabeleceu-se com firmeza sobre o seu reino, pois o Senhor, o seu Deus, estava com ele e tornou-o muito poderoso."},{"number":2,"text":"Salomão reuniu todo o Israel: os líderes de mil e de cem, os juízes, todos os líderes de Israel e os chefes de famílias."},{"number":3,"text":"E foi com toda a assembléia ao lugar sagrado, no alto de Gibeom, pois ali estava a Tenda do Encontro que Moisés, servo do Senhor, havia feito no deserto."},{"number":4,"text":"Davi tinha transportado a arca de Deus de Quiriate-Jearim para a tenda que ele tinha armado para ela em Jerusalém."},{"number":5,"text":"O altar de bronze que Bezalel, filho de Uri e neto de Hur, fizera, estava em Gibeom, em frente do tabernáculo do Senhor; ali Salomão e a assembléia consultaram o Senhor."},{"number":6,"text":"Salomão ofereceu ao Senhor mil holocaustos sobre o altar de bronze, na Tenda do Encontro."},{"number":7,"text":"Naquela noite Deus apareceu a Salomão e lhe disse: \"Peça-me o que quiser, e eu lhe darei\"."},{"number":8,"text":"Salomão respondeu: \"Tu foste muito bondoso para com meu pai Davi e me fizeste rei em seu lugar."},{"number":9,"text":"Agora, Senhor Deus, que se confirme a tua promessa a meu pai Davi, pois me fizeste rei sobre um povo tão numeroso quanto o pó da terra."},{"number":10,"text":"Dá-me sabedoria e conhecimento, para que eu possa liderar esta nação, pois, quem pode governar este teu grande povo? \""},{"number":11,"text":"Deus disse a Salomão: \"Já que este é o desejo de seu coração e você não pediu riquezas, nem bens, nem honra, nem a morte dos seus inimigos, nem vida longa, mas sabedoria e conhecimento para governar o meu povo, sobre o qual o fiz rei,"},{"number":12,"text":"você receberá o que pediu, mas também lhe darei riquezas, bens e honra, como nenhum rei antes de você teve e nenhum depois de você terá\"."},{"number":13,"text":"Então Salomão voltou de Gibeom, de diante da Tenda do Encontro, para Jerusalém. E reinou sobre Israel."},{"number":14,"text":"Salomão juntou carros e cavalos; possuía mil e quatrocentos carros e doze mil cavalos, dos quais mantinha uma parte nas guarnições de algumas cidades e a outra perto dele, em Jerusalém."},{"number":15,"text":"O rei tornou tão comuns a prata e o ouro em Jerusalém quanto as pedras, e o cedro tão numeroso quanto as figueiras bravas da Sefelá."},{"number":16,"text":"Os cavalos de Salomão eram importados do Egito e da Cilícia, onde os fornecedores do rei os compravam."},{"number":17,"text":"Importavam do Egito um carro por sete quilos e duzentos gramas de prata, e um cavalo por um quilo e oitocentos gramas, e os exportavam para todos os reis dos hititas e dos arameus."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":2,"verses":18},"verses":[{"number":1,"text":"Salomão deu ordens para a construção de um templo em honra do nome do Senhor e de um palácio para si mesmo."},{"number":2,"text":"Ele designou setenta mil homens como carregadores, oitenta mil como cortadores de pedras nas colinas e três mil e seiscentos como capatazes."},{"number":3,"text":"Depois Salomão enviou esta mensagem a Hirão, rei de Tiro: \"Envia-me cedros como fizeste para meu pai Davi, quando da construção do palácio dele."},{"number":4,"text":"Agora estou para construir um templo em honra do nome do Senhor, o meu Deus, e dedicá-lo a ele, para queimar incenso aromático diante dele, apresentar regularmente o pão consagrado e fazer holocaustos todas as manhãs e todas as tardes, nos sábados, nas luas novas e nas festas fixas do Senhor, o nosso Deus. Esse é um decreto perpétuo para Israel."},{"number":5,"text":"\"O templo que vou construir será grande, pois o nosso Deus é maior do que todos os outros deuses."},{"number":6,"text":"Mas quem é capaz de construir um templo para ele, visto que os céus não podem contê-lo, nem mesmo os mais altos céus? Quem sou eu, então, para lhe construir um templo, a não ser como um lugar para queimar sacrifícios perante ele?"},{"number":7,"text":"\"Por isso, manda-me um homem competente no trabalho com ouro, com prata, com bronze, com ferro e com tecido roxo, vermelho e azul, e experiente em esculturas, para trabalhar em Judá e em Jerusalém com os meus hábeis artesãos, preparados por meu pai Davi."},{"number":8,"text":"\"Também envia-me do Líbano madeira de cedro, de pinho e de junípero, pois eu sei que os teus servos são hábeis em cortar a madeira de lá. Os meus servos trabalharão com os teus"},{"number":9,"text":"para me fornecerem madeira em grande quantidade, pois é preciso que o templo que vou edificar seja grande e imponente."},{"number":10,"text":"E eu darei como sustento a teus servos, os lenhadores, vinte mil tonéis de trigo, vinte mil tonéis de cevada, dois mil barris de vinho e dois mil barris de azeite\"."},{"number":11,"text":"Hirão, rei de Tiro, respondeu por carta a Salomão: \"O Senhor ama o seu povo, e por isso te fez rei sobre ele\"."},{"number":12,"text":"E acrescentou: \"Bendito seja o Senhor, o Deus de Israel, que fez os céus e a terra, pois deu ao rei Davi um filho sábio, que tem inteligência e discernimento, e que vai construir um templo para o Senhor e um palácio para si."},{"number":13,"text":"\"Estou te enviando Hirão-Abi, homem de grande habilidade."},{"number":14,"text":"Sua mãe era de Dã e seu pai, de Tiro. Ele foi treinado para trabalhar com ouro e prata, bronze e ferro, pedra e madeira, e em tecido roxo, azul e vermelho, e em linho fino e em todo tipo de entalhe. Ele pode executar qualquer projeto que lhe for dado. Trabalhará com os teus artesãos e com os de meu senhor Davi, teu pai."},{"number":15,"text":"\"Agora, envie meu senhor a seus servos o trigo, a cevada, o azeite e o vinho que prometeste,"},{"number":16,"text":"e cortaremos toda a madeira do Líbano necessária, e a faremos flutuar em jangadas pelo mar, descendo até Jope. De lá poderás levá-la a Jerusalém\"."},{"number":17,"text":"Salomão fez um recenseamento de todos os estrangeiros que viviam em Israel, como o que fizera seu pai Davi; e descobriu-se que eram cento e cinqüenta e três mil e seiscentos."},{"number":18,"text":"Ele designou setenta mil deles para serem carregadores e oitenta mil para serem cortadores de pedras nas colinas, com três mil e seiscentos capatazes para manter o povo trabalhando."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":3,"verses":17},"verses":[{"number":1,"text":"Então Salomão começou a construir o templo do Senhor em Jerusalém, no monte Moriá, onde o Senhor havia aparecido a seu pai Davi, na eira de Araúna, o jebuseu. Local providenciado por Davi."},{"number":2,"text":"Ele começou a construir no segundo dia do segundo mês do quarto ano de seu reinado."},{"number":3,"text":"Os alicerces que Salomão lançou para o templo de Deus tinham vinte e sete metros de comprimento e nove metros de largura, pela medida antiga."},{"number":4,"text":"O pórtico da entrada do templo tinha nove metros de largura e nove metros de altura. Ele revestiu de ouro puro o seu interior."},{"number":5,"text":"Recobriu de pinho o átrio principal, revestiu-o de ouro puro e o decorou com desenhos de tamareiras e correntes."},{"number":6,"text":"Ornamentou o templo com pedras preciosas. O ouro utilizado era de Parvaim."},{"number":7,"text":"Também revestiu de ouro as vigas do forro, os batentes, as paredes e as portas do templo, e esculpiu querubins nas paredes."},{"number":8,"text":"Fez o Lugar Santíssimo, com nove metros de comprimento e nove metros de largura, igual à largura do templo. Revestiu de vinte e uma toneladas de ouro puro o seu interior."},{"number":9,"text":"Os pregos de ouro pesavam seiscentos gramas. Também revestiu de ouro as salas superiores."},{"number":10,"text":"No Lugar Santíssimo esculpiu e revestiu de ouro dois querubins,"},{"number":11,"text":"os quais, de asas abertas, mediam juntos nove metros. Cada asa, de dois metros e vinte e cinco centímetros, tocava, de um lado, na parede do templo,"},{"number":12,"text":"e do outro lado, na asa do outro querubim."},{"number":13,"text":"Assim os querubins, com asas que se estendiam por nove metros, estavam de pé, de frente para o átrio principal."},{"number":14,"text":"Ele fez o véu de tecido azul, roxo, vermelho e linho fino com querubins desenhados nele."},{"number":15,"text":"Fez na frente do templo duas colunas, que juntas tinham dezesseis metros, cada uma tendo em cima um capitel com dois metros e vinte e cinco centímetros."},{"number":16,"text":"E fez correntes entrelaçadas e colocou-as no alto das colunas. Fez também cem romãs, colocando-as nas correntes."},{"number":17,"text":"Então levantou as colunas na frente do templo, uma ao sul, outra ao norte; à que ficava ao sul deu o nome de Jaquim, e à que ficava ao norte, Boaz."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":4,"verses":22},"verses":[{"number":1,"text":"Salomão também mandou fazer um altar de bronze de nove metros de comprimento, nove metros de largura e quatro metros e meio de altura."},{"number":2,"text":"Fez o tanque de metal fundido, redondo, medindo quatro metros e meio de diâmetro e dois metros e vinte e cinco centímetros de altura. Era preciso um fio de treze metros e meio para medir a sua circunferência."},{"number":3,"text":"Abaixo da borda e ao seu redor havia figuras de touro, de cinco em cinco centímetros. Os touros foram fundidos em duas fileiras numa só peça com o tanque."},{"number":4,"text":"O tanque ficava sobre doze touros, três voltados para o norte, três para o oeste, três para o sul e três para o leste. Ficava em cima deles, e as pernas traseiras dos touros eram voltadas para o centro."},{"number":5,"text":"A espessura do tanque era de quatro dedos, e sua borda era como a borda de um cálice, como uma flor de lírio. Tinha capacidade de sessenta e seis mil litros."},{"number":6,"text":"Fez dez pias, colocando cinco no lado sul e cinco no lado norte. Nelas tudo o que era usado nos holocaustos era lavado, enquanto que o tanque servia para os sacerdotes se lavarem."},{"number":7,"text":"Fez dez candelabros de ouro, de acordo com as especificações, e colocou-os no templo, cinco no lado sul e cinco no lado norte."},{"number":8,"text":"Fez dez mesas e colocou-as no templo, cinco no lado sul e cinco no lado norte. Também fez cem bacias de ouro para aspersão."},{"number":9,"text":"E fez o pátio dos sacerdotes e o pátio principal com suas portas, e revestiu de bronze as suas portas."},{"number":10,"text":"Pôs o tanque no lado sul, no canto sudeste do templo."},{"number":11,"text":"Também fez os jarros, as pás e as bacias para aspersão. Assim, Hirão terminou o trabalho de que fora encarregado pelo rei Salomão, no templo de Deus:"},{"number":12,"text":"as duas colunas; os dois capitéis em forma de taça no alto das colunas; os dois conjuntos de correntes que decoravam os dois capitéis;"},{"number":13,"text":"as quatrocentas romãs para os dois conjuntos de correntes, sendo duas fileiras de romãs para cada conjunto;"},{"number":14,"text":"os dez carrinhos com as suas dez pias;"},{"number":15,"text":"o tanque e os doze touros debaixo dele;"},{"number":16,"text":"e os jarros, as pás, os garfos de carne e todos os utensílios afins. Todos esses utensílios que Hirão-Abi fez a pedido do rei Salomão, para o templo do Senhor, eram de bronze polido."},{"number":17,"text":"Foi na planície do Jordão, entre Sucote e Zeredá, que o rei os mandou fundir, em moldes de barro."},{"number":18,"text":"Salomão os fez em tão grande quantidade, a ponto de não se poder determinar o peso do bronze utilizado."},{"number":19,"text":"Além desses, Salomão mandou fazer também todos estes outros utensílios para o templo de Deus: o altar de ouro; as mesas sobre as quais ficavam os pães da Presença;"},{"number":20,"text":"os candelabros de ouro puro com suas lâmpadas, para iluminarem diante do santuário interno, conforme determinado;"},{"number":21,"text":"as flores, as lâmpadas e as tenazes de ouro maciço;"},{"number":22,"text":"os cortadores de pavio, as bacias para aspersão, as tigelas, os incensários de ouro puro e as portas de ouro do templo: tanto as portas da sala interna, o Lugar Santíssimo, quanto as portas do átrio principal."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":5,"verses":14},"verses":[{"number":1,"text":"Terminada toda a obra que Salomão havia realizado para o templo do Senhor, ele trouxe as coisas que seu pai Davi tinha consagrado e colocou junto com os tesouros do templo de Deus: a prata, o ouro e todos os utensílios."},{"number":2,"text":"Então Salomão reuniu em Jerusalém as autoridades de Israel e todos os líderes das tribos e os chefes das famílias israelitas, para levarem de Sião, a cidade de Davi, a arca da aliança do Senhor."},{"number":3,"text":"E todos os homens de Israel uniram-se ao rei por ocasião da festa, no sétimo mês."},{"number":4,"text":"Quando todas as autoridades de Israel chegaram, os levitas pegaram a arca"},{"number":5,"text":"e a levaram, com a Tenda do Encontro e com todos os seus utensílios sagrados. Foram os sacerdotes levitas que levaram tudo."},{"number":6,"text":"O rei Salomão e toda a comunidade de Israel que se havia reunido a ele diante da arca, sacrificaram tantas ovelhas e bois que nem era possível contar."},{"number":7,"text":"Os sacerdotes levaram a arca da aliança do Senhor para o seu lugar no santuário interno do templo, no Lugar Santíssimo, e a colocaram debaixo das asas dos querubins."},{"number":8,"text":"Os querubins tinham suas asas estendidas sobre o lugar da arca e cobriam a arca e as varas utilizadas para o transporte."},{"number":9,"text":"Essas varas eram tão compridas que as suas pontas, que se estendiam para fora da arca, podiam ser vistas da frente do santuário interno, mas não de fora dele; e elas estão lá até hoje."},{"number":10,"text":"Na arca havia só as duas tábuas que Moisés tinha colocado quando estava em Horebe, onde o Senhor fez uma aliança com os israelitas depois que saíram do Egito."},{"number":11,"text":"Então os sacerdotes saíram do Lugar Santo. Todos eles haviam se consagrado, não importando a divisão a que pertenciam."},{"number":12,"text":"E, todos os levitas que eram músicos — Asafe, Hemã, Jedutum e os filhos e parentes deles — ficaram a leste do altar, vestidos de linho fino, tocando címbalos, harpas e liras, e os acompanhavam cento e vinte sacerdotes tocando cornetas."},{"number":13,"text":"Os que tocavam cornetas e os cantores, em uníssono, louvaram e agradeceram ao Senhor. Ao som de cornetas, címbalos e outros instrumentos, levantaram suas vozes em louvor ao Senhor e cantaram: \"Ele é bom; o seu amor dura para sempre\". Então uma nuvem encheu o templo do Senhor,"},{"number":14,"text":"de forma que os sacerdotes não podiam desempenhar o seu serviço, pois a glória do Senhor encheu o templo de Deus."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":6,"verses":42},"verses":[{"number":1,"text":"E Salomão exclamou: \"O Senhor disse que habitaria numa nuvem escura!"},{"number":2,"text":"Na realidade construí para ti um templo magnífico, um lugar para nele habitares para sempre! \""},{"number":3,"text":"Depois o rei virou-se e abençoou toda a assembléia de Israel, que estava ali de pé."},{"number":4,"text":"E disse: \"Bendito seja o Senhor, o Deus de Israel, que por suas mãos cumpriu o que prometeu com sua própria boca a meu pai Davi, quando lhe disse:"},{"number":5,"text":"‘Desde o dia em que tirei meu povo do Egito, não escolhi nenhuma cidade das tribos de Israel para nela construir um templo em honra do meu nome, nem escolhi ninguém para ser o líder do meu povo Israel."},{"number":6,"text":"Mas, agora, escolhi Jerusalém para o meu nome ali estar e escolhi Davi para governar Israel, o meu povo’."},{"number":7,"text":"\"Meu pai Davi tinha no coração o propósito de construir um templo em honra do nome do Senhor, o Deus de Israel."},{"number":8,"text":"Mas o Senhor lhe disse: ‘Você fez bem em ter no coração o plano de construir um templo em honra do meu nome;"},{"number":9,"text":"no entanto, não será você que o construirá, mas o seu filho, que procederá de você; ele construirá o templo em honra do meu nome’."},{"number":10,"text":"\"E o Senhor cumpriu a sua promessa. Sou o sucessor de meu pai Davi, e agora ocupo o trono de Israel, como o Senhor tinha prometido, e construí o templo em honra do nome do Senhor, o Deus de Israel."},{"number":11,"text":"Coloquei nele a arca, na qual estão as tábuas da aliança do Senhor, aliança que ele fez com os israelitas\"."},{"number":12,"text":"Depois Salomão colocou-se diante do altar do Senhor, diante de toda a assembléia de Israel, e levantou as mãos para orar."},{"number":13,"text":"Ele havia mandado fazer uma plataforma de bronze com dois metros e vinte e cinco centímetros de comprimento e de largura, e um metro e trinta e cinco centímetros de altura, no centro do pátio externo. Ele ficou de pé na plataforma, depois ajoelhou-se diante de toda a assembléia de Israel, levantou as mãos para o céu,"},{"number":14,"text":"e orou: \"Senhor, Deus de Israel, não há Deus como tu nos céus e na terra! Tu que guardas a tua aliança de amor com os teus servos que, de todo o coração, andam segundo a tua vontade."},{"number":15,"text":"Cumpriste a tua promessa a teu servo Davi, meu pai; com tua boca prometeste e com tua mão a cumpriste, conforme hoje se vê."},{"number":16,"text":"\"Agora, Senhor, Deus de Israel, cumpre a outra promessa que fizeste a teu servo Davi, meu pai, quando disseste: ‘Você nunca deixará de ter, diante de mim, um descendente que se assente no trono de Israel, se tão-somente os seus descendentes tiverem o cuidado de, em tudo, andarem segundo a minha lei, como você tem feito’."},{"number":17,"text":"Agora, ó Senhor, Deus de Israel, que se confirme a palavra que falaste a teu servo Davi."},{"number":18,"text":"\"Mas será possível que Deus habite na terra com os homens? Os céus, mesmo os mais altos céus, não podem conter-te. Muito menos este templo que construí!"},{"number":19,"text":"Ainda assim, atende à oração do teu servo e ao seu pedido de misericórdia, ó Senhor, meu Deus. Ouve o clamor e a oração que teu servo faz hoje na tua presença."},{"number":20,"text":"Estejam os teus olhos voltados dia e noite para este templo, lugar do qual disseste que nele porias o teu nome, para que ouças a oração que o teu servo fizer voltado para este lugar."},{"number":21,"text":"Ouve as súplicas do teu servo e de Israel, teu povo, quando orarem voltados para este lugar. Ouve desde os céus, lugar da tua habitação, e quando ouvires, dá-lhes o teu perdão."},{"number":22,"text":"\"Quando um homem pecar contra seu próximo e tiver que fazer um juramento, e vier jurar diante do teu altar neste templo,"},{"number":23,"text":"ouve dos céus e age. Julga os teus servos; retribui ao culpado, fazendo recair sobre a sua própria cabeça o resultado da sua conduta, e declara sem culpa o inocente, dando-lhe o que a sua inocência merece."},{"number":24,"text":"\"Quando Israel, o teu povo, for derrotado por um inimigo por ter pecado contra ti, e voltar-se para ti e invocar o teu nome, orando e suplicando a ti neste templo,"},{"number":25,"text":"ouve dos céus e perdoa o pecado de Israel, teu povo, e traze-o de volta à terra que deste a ele e aos seus antepassados."},{"number":26,"text":"\"Quando fechar-se o céu, e não houver chuva por haver o teu povo pecado contra ti, e, se o teu povo, voltado para este lugar, invocar o teu nome e afastar-se do seu pecado por o haveres castigado,"},{"number":27,"text":"ouve dos céus e perdoa o pecado dos teus servos, do teu povo Israel. Ensina-lhes o caminho certo e envia chuva sobre a tua terra, que deste por herança ao teu povo."},{"number":28,"text":"\"Quando houver fome ou praga no país, ferrugem e mofo, gafanhotos peregrinos e gafanhotos devastadores, ou quando inimigos sitiarem suas cidades, quando, em meio a qualquer praga ou epidemia,"},{"number":29,"text":"uma oração ou uma súplica por misericórdia for feita por um israelita ou por todo o teu povo Israel, cada um sentindo as suas próprias aflições e dores, estendendo as mãos na direção deste templo,"},{"number":30,"text":"ouve dos céus, o lugar da tua habitação. Perdoa e trata cada um de acordo com o que merece, visto que conheces o seu coração. Sim, só tu conheces o coração do homem."},{"number":31,"text":"Assim eles te temerão, e andarão segundo a tua vontade durante todo o tempo em que viverem na terra que deste aos nossos antepassados."},{"number":32,"text":"\"Quanto ao estrangeiro, que não pertence a teu povo Israel, e que veio de uma terra distante por causa do teu grande nome, da tua mão poderosa e do teu braço forte; quando ele vier e orar voltado para este templo,"},{"number":33,"text":"ouve dos céus, lugar da tua habitação, e atende o pedido do estrangeiro, a fim de que todos os povos da terra conheçam o teu nome e te temam, como faz Israel, teu povo, e saibam que este templo que construí traz o teu nome."},{"number":34,"text":"\"Quando o teu povo for à guerra contra os seus inimigos, por onde quer que tu o enviares, e orar a ti, voltado para a cidade que escolheste e para o templo que construí em honra do teu nome,"},{"number":35,"text":"então ouve dos céus a sua oração e a sua súplica, e defende a sua causa."},{"number":36,"text":"\"Quando pecarem contra ti, pois não há ninguém que não peque, e ficares irado com eles e os entregares ao inimigo, que os leve prisioneiros para uma terra distante ou próxima;"},{"number":37,"text":"se eles caírem em si, na terra para a qual foram deportados, e se arrependerem e lá orarem: ‘Pecamos, praticamos o mal e fomos rebeldes’;"},{"number":38,"text":"e se lá eles se voltarem para ti de todo o coração e de toda a sua alma, na terra de seu cativeiro para onde foram levados, e orarem voltados para a terra que deste aos seus antepassados, para a cidade que escolheste e para o templo que construí em honra do teu nome,"},{"number":39,"text":"então, dos céus, lugar da tua habitação, ouve a sua oração e a sua súplica, e defende a sua causa. Perdoa o teu povo, que pecou contra ti."},{"number":40,"text":"\"Assim, meu Deus, que os teus olhos estejam abertos e teus ouvidos atentos às orações feitas neste lugar."},{"number":41,"text":"\"Agora, levanta-te, ó Senhor, ó Deus, e vem para o teu lugar de descanso, tu e a arca do teu poder. Estejam os teus sacerdotes vestidos de salvação, ó Senhor, ó Deus; que os teus santos se regozijem em tua bondade."},{"number":42,"text":"Ó Senhor, ó Deus, não rejeites o teu ungido. Lembra-te da fidelidade prometida a teu servo Davi\"."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":7,"verses":22},"verses":[{"number":1,"text":"Assim que Salomão acabou de orar, desceu fogo do céu e consumiu o holocausto e os sacrifícios, e a glória do Senhor encheu o templo."},{"number":2,"text":"Os sacerdotes não conseguiam entrar no templo do Senhor, porque a glória do Senhor o enchia."},{"number":3,"text":"Quando todos os israelitas viram o fogo descendo e a glória do Senhor sobre o templo, ajoelharam-se no pavimento, chegando o rosto ao chão, adoraram e deram graças ao Senhor, dizendo: \"Ele é bom; o seu amor dura para sempre\"."},{"number":4,"text":"Então o rei e todo o Israel ofereceram sacrifícios ao Senhor."},{"number":5,"text":"O rei Salomão ofereceu em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todo o povo fizeram a dedicação do templo de Deus."},{"number":6,"text":"Os sacerdotes tomaram seus lugares, bem como os levitas, com os instrumentos musicais do Senhor feitos pelo rei Davi para louvar o Senhor cantando: \"O seu amor dura para sempre\". No outro lado, de frente para os levitas, os sacerdotes tocavam suas cornetas. Todo o povo estava de pé."},{"number":7,"text":"Salomão consagrou a parte central do pátio, que ficava na frente do templo do Senhor, e ali ofereceu holocaustos e a gordura das ofertas de comunhão, pois o altar de bronze que Salomão tinha construído não comportava os holocaustos, as ofertas de cereal e as porções de gordura."},{"number":8,"text":"Durante sete dias, Salomão, juntamente com todo o Israel, celebrou a festa; era uma grande multidão, gente vinda desde Lebo-Hamate até o ribeiro do Egito."},{"number":9,"text":"No oitavo dia realizaram uma assembléia solene. Levaram sete dias para a dedicação do altar, e a festa se prolongou por mais sete dias."},{"number":10,"text":"No dia vinte e três do sétimo mês, ele mandou o povo para as suas casas. E todos se foram, jubilosos e de coração alegre pelas coisas boas que o Senhor havia feito por Davi e Salomão e por seu povo Israel."},{"number":11,"text":"Quando Salomão acabou de construir o templo do Senhor e o palácio real, executando bem tudo o que tinha em mente realizar no templo do Senhor e em seu próprio palácio,"},{"number":12,"text":"o Senhor lhe apareceu de noite e disse: \"Ouvi sua oração, e escolhi este lugar para mim, como um templo para sacrifícios."},{"number":13,"text":"\"Se eu fechar o céu para que não chova ou mandar que os gafanhotos devorem o país ou sobre o meu povo enviar uma praga,"},{"number":14,"text":"se o meu povo, que se chama pelo meu nome, se humilhar e orar, buscar a minha face e se afastar dos seus maus caminhos, dos céus o ouvirei, perdoarei o seu pecado e curarei a sua terra."},{"number":15,"text":"De hoje em diante os meus olhos estarão abertos e os meus ouvidos atentos às orações feitas neste lugar."},{"number":16,"text":"Escolhi e consagrei este templo para que o meu nome esteja nele para sempre. Meus olhos e meu coração nele sempre estarão."},{"number":17,"text":"\"E se você andar segundo a minha vontade como fez seu pai Davi e fizer tudo o que eu lhe ordeno, obedecendo aos meus decretos e às minhas leis,"},{"number":18,"text":"firmarei o seu trono, conforme a aliança que fiz com Davi, seu pai, quando lhe disse: ‘Você nunca deixará de ter um descendente para governar Israel’."},{"number":19,"text":"\"Mas, se vocês se afastarem de mim e abandonarem os decretos e os mandamentos que lhes dei, e prestarem culto a outros deuses e adorá-los,"},{"number":20,"text":"desarraigarei Israel da minha terra, que lhes dei, e lançarei para longe da minha presença este templo que consagrei ao meu nome. Farei que ele se torne motivo de zombaria entre todos os povos."},{"number":21,"text":"E embora agora este templo seja imponente, todos os que passarem por ele ficarão espantados e perguntarão: ‘Por que o Senhor fez uma coisa dessas a esta terra e a este templo? ’"},{"number":22,"text":"E a resposta será: ‘Porque abandonaram o Senhor, o Deus dos seus antepassados, que os tirou do Egito, e se apegaram a outros deuses, adorando-os e prestando-lhes culto; por isso ele trouxe sobre eles toda esta desgraça’ \"."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":8,"verses":18},"verses":[{"number":1,"text":"Depois de vinte anos, durante os quais Salomão construiu o templo do Senhor e o seu próprio palácio,"},{"number":2,"text":"ele reconstruiu as cidades que Hirão lhe tinha dado, e nelas estabeleceu israelitas."},{"number":3,"text":"Depois atacou Hamate-Zobá e a conquistou."},{"number":4,"text":"Também reconstruiu Tadmor, no deserto, e todas as cidades-armazéns que havia construído em Hamate."},{"number":5,"text":"Reconstruiu Bete-Horom Alta e Bete-Horom Baixa, cidades fortificadas com muros, portas e trancas,"},{"number":6,"text":"e também Baalate e todas as cidades-armazéns que possuía, e todas as cidades onde ficavam os seus carros e os seus cavalos. Construiu tudo o que desejou em Jerusalém, no Líbano e em todo o território que governou."},{"number":7,"text":"Todos os não israelitas, descendentes dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus,"},{"number":8,"text":"que não tinham sido mortos pelos israelitas, Salomão recrutou para o trabalho forçado, como continuam até hoje."},{"number":9,"text":"Mas Salomão não obrigou nenhum israelita a trabalhos forçados; eles eram seus homens de guerra, chefes de seus capitães, comandantes dos seus carros e condutores de carros."},{"number":10,"text":"Também eram israelitas os principais funcionários do rei Salomão, duzentos e cinqüenta funcionários que supervisionavam os trabalhadores."},{"number":11,"text":"Salomão levou a filha do faraó da cidade de Davi para o palácio que ele havia construído para ela, pois dissera: \"Minha mulher não deve morar no palácio de Davi, rei de Israel, pois os lugares onde entrou a arca do Senhor são sagrados\"."},{"number":12,"text":"Sobre o altar do Senhor, que havia construído diante do pórtico, Salomão passou a sacrificar holocaustos ao Senhor,"},{"number":13,"text":"conforme as determinações de Moisés acerca das ofertas diárias e dos sábados, das luas novas e das três festas anuais: a festa dos pães sem fermento, a festa das semanas e a festa das cabanas."},{"number":14,"text":"De acordo com a ordem de seu pai Davi, designou os grupos dos sacerdotes para as suas tarefas, e os levitas para conduzirem o louvor e ajudarem os sacerdotes, conforme as determinações diárias. Também designou, por divisões, os porteiros das várias portas, conforme o que Davi, homem de Deus, tinha ordenado."},{"number":15,"text":"Todas as ordens dadas pelo rei aos sacerdotes e aos levitas, inclusive as ordens relativas aos tesouros, foram seguidas à risca."},{"number":16,"text":"Todo o trabalho de Salomão foi executado, desde o dia em que foram lançados os alicerces do templo do Senhor até seu término. Assim foi concluído o templo do Senhor."},{"number":17,"text":"Depois Salomão foi a Eziom-Geber e a Elate, no litoral de Edom."},{"number":18,"text":"E Hirão enviou-lhe navios comandados por seus próprios marinheiros, homens que conheciam o mar. Eles navegavam com os marinheiros de Salomão até Ofir, e de lá trouxeram quinze toneladas e setecentos e cinqüenta quilos de ouro para o rei Salomão."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":9,"verses":31},"verses":[{"number":1,"text":"A rainha de Sabá soube da fama de Salomão, e foi a Jerusalém para pô-lo à prova com perguntas difíceis. Quando chegou, acompanhada de uma enorme caravana, com camelos carregados de especiarias, grande quantidade de ouro e pedras preciosas, foi até Salomão e lhe fez todas as perguntas que tinha em mente."},{"number":2,"text":"Salomão respondeu a todas; nenhuma lhe foi tão difícil que não pudesse responder."},{"number":3,"text":"Vendo a sabedoria de Salomão, bem como o palácio que ele havia construído,"},{"number":4,"text":"o que era servido em sua mesa, o lugar de seus oficiais, os criados e copeiros, todos uniformizados, e os holocaustos que ele fazia no templo do Senhor, ela ficou impressionada."},{"number":5,"text":"Disse ela então ao rei: \"Tudo o que ouvi em meu país acerca de tuas realizações e de tua sabedoria era verdade."},{"number":6,"text":"Mas eu não acreditava no que diziam, até ver com os meus próprios olhos. Na realidade, não me contaram nem a metade da grandeza de tua sabedoria; tu ultrapassas em muito o que ouvi."},{"number":7,"text":"Como devem ser felizes os homens da tua corte, que continuamente estão diante de ti e ouvem a tua sabedoria!"},{"number":8,"text":"Bendito seja o Senhor, o teu Deus, que se agradou de ti e te colocou no trono dele para reinar pelo Senhor, pelo teu Deus. Por causa do amor de teu Deus para com Israel e do seu desejo de preservá-lo para sempre, ele te fez rei, para manter a justiça e a retidão\"."},{"number":9,"text":"E ela deu ao rei quatro toneladas e duzentos quilos de ouro e grande quantidade de especiarias e de pedras preciosas. Nunca se viu tantas especiarias tais como aquelas que a rainha de Sabá deu ao rei Salomão."},{"number":10,"text":"( Os marinheiros de Hirão e de Salomão trouxeram ouro de Ofir, e também madeira de junípero e pedras preciosas."},{"number":11,"text":"O rei utilizou a madeira para fazer a escadaria do templo do Senhor e a do palácio real, além de harpas e liras para os músicos. Nunca se havia visto algo semelhante em Judá. )"},{"number":12,"text":"O rei Salomão deu à rainha de Sabá tudo o que ela desejou e pediu; muito mais do que ela lhe tinha trazido. Então ela e seus servos voltaram para o seu país."},{"number":13,"text":"O peso do ouro que Salomão recebia anualmente era de vinte e três toneladas e trezentos quilos,"},{"number":14,"text":"fora o que os mercadores e os comerciantes traziam. Também todos os reis da Arábia e os governadores do país traziam ouro e prata para Salomão."},{"number":15,"text":"O rei Salomão fez duzentos escudos grandes de ouro batido, utilizando três quilos e seiscentos gramas de ouro em cada um."},{"number":16,"text":"Também fez trezentos escudos pequenos de ouro batido, com um quilo e oitocentos gramas de ouro em cada um. O rei os colocou no Palácio da Floresta do Líbano."},{"number":17,"text":"O rei mandou fazer ainda um grande trono de marfim revestido de ouro puro."},{"number":18,"text":"O trono tinha seis degraus, e um estrado de ouro fixo nele. Nos dois lados do assento havia braços, com um leão junto a cada braço."},{"number":19,"text":"Doze leões ficavam nos seis degraus, um de cada lado. Nada igual havia sido feito em nenhum outro reino."},{"number":20,"text":"Todas as taças do rei Salomão eram de ouro, bem como todos os utensílios do Palácio da Floresta do Líbano. Não havia nada de prata, pois a prata quase não tinha valor nos dias de Salomão."},{"number":21,"text":"O rei tinha uma frota de navios mercantes tripulados por marinheiros do rei Hirão. Cada três anos a frota voltava, trazendo ouro, prata, marfim, macacos e pavões."},{"number":22,"text":"O rei Salomão era o mais rico e o mais sábio de todos os reis da terra."},{"number":23,"text":"Esses pediam audiência a Salomão, para ouvirem a sabedoria que Deus lhe tinha dado."},{"number":24,"text":"Ano após ano, todos os que vinham traziam algum presente: utensílios de prata e de ouro, mantos, armas e especiarias, cavalos e mulas."},{"number":25,"text":"Salomão possuía quatro mil estábulos para cavalos e carros, e doze mil cavalos, dos quais mantinha uma parte nas guarnições de algumas cidades e a outra perto dele, em Jerusalém."},{"number":26,"text":"Ele dominava sobre todos os reis desde o Eufrates até a terra dos filisteus, junto à fronteira do Egito."},{"number":27,"text":"O rei tornou a prata tão comum em Jerusalém quanto as pedras, e o cedro tão numeroso quanto as figueiras bravas da Sefelá."},{"number":28,"text":"Os cavalos de Salomão eram importados do Egito e de todos os outros países."},{"number":29,"text":"Os demais acontecimentos do reinado de Salomão, desde o início até o fim, estão escritos nos relatos do profeta Natã, nas profecias do silonita Aías e nas visões do vidente Ido acerca de Jeroboão, filho de Nebate."},{"number":30,"text":"Salomão reinou quarenta anos em Jerusalém, sobre todo o Israel."},{"number":31,"text":"Então descansou com os seus antepassados e foi sepultado na cidade de Davi, seu pai. E o seu filho Roboão foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":10,"verses":19},"verses":[{"number":1,"text":"Roboão foi a Siquém, onde todos os israelitas tinham se reunido para proclamá-lo rei."},{"number":2,"text":"Assim que Jeroboão, filho de Nebate, que estava no Egito fugindo do rei Salomão, soube disso, voltou de lá."},{"number":3,"text":"E mandaram chamá-lo. Então ele e todo o Israel foram ao encontro de Roboão e disseram:"},{"number":4,"text":"\"Teu pai colocou sobre nós um jugo pesado, mas agora diminui o trabalho árduo e este jugo pesado, e nós te serviremos\"."},{"number":5,"text":"Roboão respondeu: \"Voltem a mim daqui a três dias\". Então o povo foi embora."},{"number":6,"text":"O rei Roboão perguntou às autoridades que haviam servido ao seu pai Salomão durante a vida dele: \"Como vocês me aconselham a responder a este povo? \""},{"number":7,"text":"Eles responderam: \"Se hoje fores bom para esse povo, se o agradares e lhe deres resposta favorável, eles sempre serão teus servos\"."},{"number":8,"text":"Roboão, contudo, rejeitou o conselho que as autoridades de Israel lhe tinham dado e consultou os jovens que haviam crescido com ele e o estavam servindo."},{"number":9,"text":"Perguntou-lhes: \"Qual é o conselho de vocês? Como devemos responder a este povo que me diz: ‘Diminui o jugo que teu pai colocou sobre nós’? \""},{"number":10,"text":"Os jovens que haviam crescido com ele responderam: \"A este povo que te disse: ‘Teu pai colocou sobre nós um jugo pesado; torna-o mais leve’ — dize: ‘Meu dedo mínimo é mais grosso do que a cintura do meu pai."},{"number":11,"text":"Pois bem, meu pai lhes impôs um jugo pesado; eu o tornarei ainda mais pesado. Meu pai os castigou com simples chicotes; eu os castigarei com chicotes pontiagudos’ \"."},{"number":12,"text":"Três dias depois, Jeroboão e todo o povo voltaram a Roboão, segundo a orientação dada pelo rei: \"Voltem a mim daqui a três dias\"."},{"number":13,"text":"Mas o rei lhes respondeu asperamente. Rejeitando o conselho das autoridades de Israel,"},{"number":14,"text":"seguiu o conselho dos jovens e disse: \"Meu pai lhes tornou pesado o jugo; eu o tornarei ainda mais pesado. Meu pai os castigou com simples chicotes; eu os castigarei com chicotes pontiagudos\"."},{"number":15,"text":"E o rei não ouviu o povo, pois esta mudança nos acontecimentos vinha da parte de Deus, para que se cumprisse a palavra que o Senhor havia falado a Jeroboão, filho de Nebate, por meio do silonita Aías."},{"number":16,"text":"Quando todo o Israel viu que o rei se recusava a ouvi-los, responderam ao rei: \"Que temos em comum com Davi? Que temos em comum com o filho de Jessé? Para as suas tendas, ó Israel! Cuide da sua própria casa, ó Davi! \" E assim os israelitas foram para as suas casas."},{"number":17,"text":"Quanto, porém, aos israelitas que moravam nas cidades de Judá, Roboão continuou como rei deles."},{"number":18,"text":"O rei Roboão enviou Adonirão, chefe de trabalhos forçados, mas todo o Israel o apedrejou até à morte. O rei, contudo, conseguiu subir em sua carruagem e fugir para Jerusalém."},{"number":19,"text":"Desta forma Israel se rebelou contra a dinastia de Davi, e assim permanece até hoje."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":11,"verses":23},"verses":[{"number":1,"text":"Quando Roboão chegou em Jerusalém, convocou cento e oitenta mil homens de combate, das tribos de Judá e de Benjamim, para guerrearem contra Israel e recuperarem o reino para Roboão."},{"number":2,"text":"Entretanto, veio esta palavra do Senhor a Semaías, homem de Deus:"},{"number":3,"text":"\"Diga a Roboão, filho de Salomão, rei de Judá, e a todos os israelitas de Judá e de Benjamim:"},{"number":4,"text":"‘Assim diz o Senhor: Não saiam à guerra contra os seus irmãos. Voltem para casa, todos vocês, pois fui eu que fiz isso’ \". E eles obedeceram à palavra do Senhor e desistiram de marchar contra Jeroboão."},{"number":5,"text":"Roboão morou em Jerusalém e reconstruiu algumas cidades para a defesa de Judá. Foram elas:"},{"number":6,"text":"Belém, Etã, Tecoa,"},{"number":7,"text":"Bete-Zur, Socó, Adulão,"},{"number":8,"text":"Gate, Maressa, Zife,"},{"number":9,"text":"Adoraim, Láquis, Azeca,"},{"number":10,"text":"Zorá, Aijalom e Hebrom. Essas cidades foram fortificadas em Judá e em Benjamim."},{"number":11,"text":"Ele fortaleceu as suas defesas e nelas colocou comandantes, com suprimentos de alimentos, azeite e vinho."},{"number":12,"text":"Armazenou escudos grandes e lanças em todas as cidades, tornando-as muito fortes. Assim, Judá e Benjamim continuaram sob o seu domínio."},{"number":13,"text":"Os sacerdotes e os levitas de todos os distritos de Israel o apoiaram."},{"number":14,"text":"Os levitas chegaram até a abandonar as suas pastagens e os seus bens, e foram para Judá e para Jerusalém, porque Jeroboão e seus filhos os haviam rejeitado como sacerdotes do Senhor,"},{"number":15,"text":"nomeando seus próprios sacerdotes para os altares idólatras e para os ídolos que haviam feito em forma de bodes e de bezerros."},{"number":16,"text":"De todas as tribos de Israel aqueles que estavam realmente dispostos a buscar o Senhor, o Deus de Israel, seguiram os levitas até Jerusalém para oferecerem sacrifícios ao Senhor, ao Deus dos seus antepassados."},{"number":17,"text":"Eles fortaleceram o reino de Judá e durante três anos apoiaram Roboão, filho de Salomão, andando nos caminhos de Davi e de Salomão durante esse tempo."},{"number":18,"text":"Roboão casou-se com Maalate, filha de Jeremote e neta de Davi. A mãe de Maalate era Abiail, filha de Eliabe e neta de Jessé."},{"number":19,"text":"Ela deu-lhe três filhos: Jeús, Semarias e Zaão."},{"number":20,"text":"Depois ele casou-se com Maaca, filha de Absalão, a qual lhe deu os filhos Abias, Atai, Ziza e Selomite."},{"number":21,"text":"Roboão amava Maaca, filha de Absalão, mais do que a qualquer outra de suas esposas e concubinas. Ao todo ele teve dezoito esposas e sessenta concubinas, vinte e oito filhos e sessenta filhas."},{"number":22,"text":"Roboão nomeou Abias, filho de Maaca, o chefe entre os seus irmãos, com o intuito de fazê-lo rei."},{"number":23,"text":"Ele agiu com sabedoria, dispersando seus filhos pelos distritos de Judá e de Benjamim, e pelas cidades fortificadas. Garantiu-lhes fartas provisões e lhes conseguiu muitas mulheres."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":12,"verses":16},"verses":[{"number":1,"text":"Depois que Roboão se fortaleceu, firmou-se como rei, ele e todo o Israel abandonaram a lei do Senhor."},{"number":2,"text":"Por terem sido infiéis ao Senhor, Sisaque, rei do Egito, atacou Jerusalém no quinto ano do reinado de Roboão."},{"number":3,"text":"Com mil e duzentos carros de guerra, sessenta mil cavaleiros e um exército incontável de líbios, suquitas e etíopes, que vieram do Egito com ele,"},{"number":4,"text":"conquistou as cidades fortificadas de Judá e chegou até Jerusalém."},{"number":5,"text":"Então o profeta Semaías apresentou-se a Roboão e aos líderes de Judá que se haviam reunido em Jerusalém, fugindo de Sisaque, e lhes disse: \"Assim diz o Senhor: ‘Vocês me abandonaram; por isso eu agora os abandono, entregando-os a Sisaque’ \"."},{"number":6,"text":"Os líderes de Israel e o rei se humilharam e disseram: \"O Senhor é justo\"."},{"number":7,"text":"Quando o Senhor viu que eles se humilharam, veio a Semaías esta palavra do Senhor: \"Visto que eles se humilharam, não os destruirei, mas em breve lhes darei livramento. Minha ira não será derramada sobre Jerusalém por meio de Sisaque."},{"number":8,"text":"Eles, contudo, ficarão sujeitos a ele, para que aprendam a diferença entre servir a mim e servir aos reis de outras terras\"."},{"number":9,"text":"Quando Sisaque, rei do Egito, atacou Jerusalém, levou todos os tesouros do templo do Senhor e do palácio real, inclusive os escudos de ouro que Salomão havia feito."},{"number":10,"text":"Por isso o rei Roboão mandou fazer escudos de bronze para substituí-los, e os entregou aos chefes da guarda da entrada do palácio real."},{"number":11,"text":"Sempre que o rei ia ao templo do Senhor, os guardas empunhavam os escudos, e, em seguida, os devolviam à sala da guarda."},{"number":12,"text":"Como Roboão se humilhou, a ira do Senhor afastou-se dele, e ele não foi totalmente destruído. Aliás, ainda havia algo de bom em Judá."},{"number":13,"text":"O rei Roboão firmou-se no poder em Jerusalém e continuou a reinar. Tinha quarenta e um anos de idade quando começou a reinar, e reinou dezessete anos em Jerusalém, cidade que o Senhor havia escolhido dentre todas as tribos de Israel para nela pôr o seu nome. Sua mãe, uma amonita, chamava-se Naamá."},{"number":14,"text":"Ele agiu mal porque não dispôs o seu coração para buscar o Senhor."},{"number":15,"text":"Os demais acontecimentos do reinado de Roboão, do início ao fim, estão escritos nos relatos do profeta Semaías e do vidente Ido, que tratam de genealogias. Houve guerra constante entre Roboão e Jeroboão."},{"number":16,"text":"Roboão descansou com os seus antepassados e foi sepultado na cidade de Davi; seu filho Abias foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":13,"verses":22},"verses":[{"number":1,"text":"No décimo oitavo ano do reinado de Jeroboão, Abias tornou-se rei de Judá,"},{"number":2,"text":"e reinou três anos em Jerusalém. O nome de sua mãe era Maaca, filha de Uriel, de Gibeá. E houve guerra entre Abias e Jeroboão."},{"number":3,"text":"Abias entrou em combate levando uma força de quatrocentos mil excelentes guerreiros, e Jeroboão foi enfrentá-lo com oitocentos mil excelentes guerreiros."},{"number":4,"text":"Abias subiu o monte Zemaraim, nos montes de Efraim, e gritou: \"Jeroboão e todo o Israel, ouçam-me!"},{"number":5,"text":"Vocês não sabem que o Senhor, o Deus de Israel, deu para sempre o reino de Israel a Davi e a seus descendentes mediante uma aliança irrevogável?"},{"number":6,"text":"Mesmo assim, Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, rebelou-se contra o seu senhor."},{"number":7,"text":"Alguns homens vadios e imprestáveis juntaram-se a ele e se opuseram a Roboão, filho de Salomão, quando ainda era jovem, indeciso e incapaz de oferecer-lhes resistência."},{"number":8,"text":"\"E agora vocês pretendem resistir ao reino do Senhor, que está nas mãos dos descendentes de Davi. Vocês são de fato uma multidão imensa e têm os bezerros de ouro que Jeroboão fez para serem os seus deuses."},{"number":9,"text":"Mas, não foram vocês que expulsaram os sacerdotes do Senhor, os descendentes de Arão, e os levitas, e escolheram os seus próprios sacerdotes, como fazem os outros povos? Quem quer que se consagre com um novilho e sete carneiros pode tornar-se sacerdote daqueles que não são deuses."},{"number":10,"text":"\"Quanto a nós, o Senhor é o nosso Deus, e não o abandonamos. Os nossos sacerdotes, que servem ao Senhor auxiliados pelos levitas, são descendentes de Arão."},{"number":11,"text":"Todas as manhãs e todas as tardes eles apresentam holocaustos e incenso aromático ao Senhor, arrumam os pães sobre a mesa cerimonialmente pura e todas as tardes acendem as lâmpadas do candelabro de ouro. Pois nós observamos as exigências do Senhor, o nosso Deus, enquanto que vocês o abandonaram."},{"number":12,"text":"E vejam bem! Deus está conosco; ele é o nosso chefe. Os sacerdotes dele, com suas cornetas, farão soar o grito de guerra contra vocês. Israelitas, não lutem contra o Senhor, o Deus dos seus antepassados, pois vocês não terão êxito! \""},{"number":13,"text":"Enquanto isso, Jeroboão tinha mandado tropas para a retaguarda do exército de Judá, de forma que ele estava em frente de Judá e a emboscada estava atrás."},{"number":14,"text":"Quando o exército de Judá virou-se e viu que estava sendo atacado pela frente e pela retaguarda, clamou ao Senhor. Os sacerdotes tocaram suas cornetas,"},{"number":15,"text":"e os homens de Judá deram o grito de guerra. Ao som do grito de guerra, Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá."},{"number":16,"text":"Os israelitas fugiram dos soldados de Judá, e Deus os entregou nas mãos deles."},{"number":17,"text":"Abias e os seus soldados lhes infligiram grande derrota; quinhentos mil excelentes guerreiros de Israel foram mortos."},{"number":18,"text":"Os israelitas foram subjugados naquela ocasião, e os homens de Judá tiveram força para vencer, pois confiaram no Senhor, o Deus dos seus antepassados."},{"number":19,"text":"Abias perseguiu Jeroboão e tomou-lhe as cidades de Betel, Jesana e Efrom, com os seus povoados ao redor."},{"number":20,"text":"Durante o reinado de Abias, Jeroboão não recuperou o seu poder; até que o Senhor o feriu, e ele morreu."},{"number":21,"text":"Abias, ao contrário, fortaleceu-se. Ele se casou com catorze mulheres e teve vinte e dois filhos e dezesseis filhas."},{"number":22,"text":"Os demais acontecimentos do reinado de Abias, o que ele fez e o que disse, estão escritos nos relatos do profeta Ido."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":14,"verses":15},"verses":[{"number":1,"text":"Abias descansou com os seus antepassados e foi sepultado na cidade de Davi. E o seu filho Asa foi o seu sucessor, e em seu reinado o país esteve em paz durante dez anos."},{"number":2,"text":"Asa fez o que o Senhor, o seu Deus, aprova."},{"number":3,"text":"Retirou os altares dos deuses estrangeiros e os altares idólatras que havia nos montes, despedaçou as colunas sagradas e derrubou os postes sagrados."},{"number":4,"text":"Ordenou ao povo de Judá que buscasse o Senhor, o Deus dos seus antepassados, e que obedecesse às leis e aos mandamentos dele."},{"number":5,"text":"Retirou os altares idólatras e os altares de incenso de todas as cidades de Judá, e o reino esteve em paz durante o seu governo."},{"number":6,"text":"Também construiu cidades fortificadas em Judá, aproveitando esse período de paz. Ninguém entrou em guerra com ele durante aqueles anos, pois o Senhor lhe deu descanso."},{"number":7,"text":"Disse ele ao povo de Judá: \"Vamos construir estas cidades com muros ao redor, fortificadas com torres, portas e trancas. A terra ainda é nossa, porque temos buscado o Senhor, o nosso Deus; nós o buscamos, e ele nos tem concedido paz em nossas fronteiras\". Eles então as construíram e prosperaram."},{"number":8,"text":"Asa tinha um exército de trezentos mil homens de Judá, equipados com escudos grandes e lanças, e duzentos e oitenta mil de Benjamim, armados com escudos pequenos e arcos. Todos eram valentes homens de combate."},{"number":9,"text":"O etíope Zerá marchou contra eles com um exército de um milhão de soldados e trezentos carros de guerra, e chegou a Maressa."},{"number":10,"text":"Asa saiu para enfrentá-lo, e eles se puseram em posição de combate no vale de Zefatá, perto de Maressa."},{"number":11,"text":"Então Asa clamou ao Senhor, o seu Deus: \"Senhor, não há ninguém como tu para ajudar os fracos contra os poderosos. Ajuda-nos, ó Senhor, ó nosso Deus, pois em ti pomos a nossa confiança, e em teu nome viemos contra este imenso exército. Ó Senhor, tu és o nosso Deus; não deixes o homem prevalecer contra ti\"."},{"number":12,"text":"O Senhor derrotou os etíopes diante de Asa e de Judá. Os etíopes fugiram,"},{"number":13,"text":"e Asa e seu exército os perseguiram até Gerar. E caíram tantos deles que o exército não conseguiu recuperar-se; foram destruídos perante o Senhor e suas forças. E os homens de Judá saquearam muitos bens."},{"number":14,"text":"Destruíram todas as cidades ao redor de Gerar, pois o terror do Senhor havia caído sobre elas. Saquearam todas essas cidades, pois havia nelas muitos despojos."},{"number":15,"text":"Também atacaram os acampamentos onde havia gado e se apoderaram de muitas ovelhas, cabras e camelos. E então voltaram para Jerusalém."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":15,"verses":19},"verses":[{"number":1,"text":"O Espírito de Deus veio sobre Azarias, filho de Odede."},{"number":2,"text":"Ele saiu para encontrar-se com Asa e lhe disse: \"Escutem-me, Asa e todo o povo de Judá e de Benjamim. O Senhor está com vocês quando vocês estão com ele. Se o buscarem, ele deixará que o encontrem, mas, se o abandonarem, ele os abandonará."},{"number":3,"text":"Durante muito tempo Israel esteve sem o verdadeiro Deus, sem sacerdote para ensiná-lo e sem a Lei."},{"number":4,"text":"Mas em sua angústia eles se voltaram para o Senhor, o Deus de Israel; buscaram-no, e ele deixou que o encontrassem."},{"number":5,"text":"Naqueles dias não era seguro viajar, pois muitos distúrbios afligiam a todos os habitantes do território."},{"number":6,"text":"Nações e cidades se destruíam umas às outras, pois Deus as estava afligindo com toda espécie de desgraças."},{"number":7,"text":"Mas, vocês devem ser fortes e não se desanimar, pois o trabalho de vocês será recompensado\"."},{"number":8,"text":"Assim que ouviu as palavras e a profecia do profeta Azarias, filho de Odede, o rei Asa encheu-se de coragem. Retirou os ídolos repugnantes de toda a terra de Judá e de Benjamim, e das cidades que havia conquistado nos montes de Efraim, e restaurou o altar do Senhor que estava em frente do pórtico do templo do Senhor."},{"number":9,"text":"Depois reuniu todo o povo de Judá e de Benjamim; convocou também os que pertenciam a Efraim, a Manassés e a Simeão que viviam entre eles, pois muitos de Israel tinham passado para o lado do rei Asa, ao verem que o Senhor, o seu Deus, estava com ele."},{"number":10,"text":"Eles se reuniram em Jerusalém no terceiro mês do décimo quinto ano do reinado de Asa."},{"number":11,"text":"Naquela ocasião sacrificaram ao Senhor setecentos bois e sete mil ovelhas e cabras, do saque que haviam feito."},{"number":12,"text":"Fizeram um acordo de todo o coração e de toda a alma de buscar o Senhor, o Deus dos seus antepassados."},{"number":13,"text":"Todo aquele que não buscasse o Senhor, o Deus de Israel, deveria ser morto, gente simples ou importante, homem ou mulher."},{"number":14,"text":"Fizeram esse juramento ao Senhor em voz alta, bradando ao som de cornetas e trombetas."},{"number":15,"text":"Todo o povo de Judá alegrou-se com o juramento, pois o havia feito de todo o coração. Eles buscaram a Deus com toda disposição; então ele deixou que o encontrassem e lhes concedeu paz em suas fronteiras."},{"number":16,"text":"O rei Asa chegou até a depor sua avó Maaca da posição de rainha-mãe, pois ela havia feito um poste sagrado repugnante. Asa derrubou o poste, despedaçou-o e queimou-o no vale do Cedrom."},{"number":17,"text":"Embora os altares idólatras não tenham sido eliminados de Israel, o coração de Asa foi totalmente dedicado ao Senhor durante toda a sua vida."},{"number":18,"text":"Ele trouxe para o templo de Deus a prata, o ouro e os utensílios que ele e seu pai haviam consagrado."},{"number":19,"text":"E não houve mais nenhuma guerra até o trigésimo quinto ano do seu reinado."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":16,"verses":14},"verses":[{"number":1,"text":"No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, invadiu Judá e fortificou Ramá, para que ninguém pudesse entrar nem sair do território de Asa, rei de Judá."},{"number":2,"text":"Então Asa ajuntou a prata e o ouro do tesouro do templo do Senhor e do seu próprio palácio e os enviou a Ben-Hadade, rei da Síria, que governava em Damasco, com uma mensagem que dizia:"},{"number":3,"text":"\"Façamos um tratado, como fizeram meu pai e o teu. Estou te enviando prata e ouro. Agora, rompe o tratado que tens com Baasa, rei de Israel, para que ele saia do meu país\"."},{"number":4,"text":"Ben-Hadade aceitou a proposta do rei Asa e ordenou aos comandantes das suas forças que atacassem as cidades de Israel. Eles conquistaram Ijom, Dã, Abel-Maim e todas as cidades-armazéns de Naftali."},{"number":5,"text":"Quando Baasa soube disso, abandonou a construção dos muros de Ramá."},{"number":6,"text":"Então o rei Asa reuniu todos os homens de Judá, e eles retiraram de Ramá as pedras e a madeira que Baasa estivera usando. Com esse material Asa fortificou Geba e Mispá."},{"number":7,"text":"Naquela época, o vidente Hanani foi dizer a Asa, rei de Judá: \"Por você ter pedido ajuda ao rei da Síria e não ao Senhor, ao seu Deus, o exército do rei da Síria escapou de suas mãos."},{"number":8,"text":"Por acaso os etíopes e os líbios não eram um exército poderoso, com uma grande multidão de carros e cavalos? Contudo, quando você pediu ajuda ao Senhor, ele os entregou em suas mãos."},{"number":9,"text":"Pois os olhos do Senhor estão atentos sobre toda a terra para fortalecer aqueles que lhe dedicam totalmente o coração. Nisso você cometeu uma loucura. De agora em diante terás que enfrentar guerras\"."},{"number":10,"text":"Asa irritou-se contra o vidente por causa disso; ficou tão indignado que mandou prendê-lo. Nessa época Asa oprimiu brutalmente alguns do povo."},{"number":11,"text":"Os demais acontecimentos do reinado de Asa, do início ao fim, estão escritos nos registros históricos dos reis de Judá e de Israel."},{"number":12,"text":"No trigésimo nono ano de seu reinado, Asa foi atacado por uma doença nos pés. Embora a sua doença fosse grave, não buscou ajuda do Senhor, mas só dos médicos."},{"number":13,"text":"Então, no quadragésimo primeiro ano do seu reinado, Asa morreu e descansou com os seus antepassados."},{"number":14,"text":"Sepultaram-no no túmulo que ele havia mandado cavar para si na cidade de Davi. Deitaram-no num leito coberto de especiarias e de vários perfumes de fina mistura, e fizeram uma imensa fogueira em sua honra."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":17,"verses":19},"verses":[{"number":1,"text":"Josafá, filho de Asa, foi o seu sucessor e fortaleceu-se contra Israel."},{"number":2,"text":"Posicionou tropas em todas as cidades fortificadas de Judá e pôs guarnições em Judá e nas cidades de Efraim que seu pai, Asa, tinha conquistado."},{"number":3,"text":"O Senhor esteve com Josafá porque, em seus primeiros anos, ele andou nos caminhos que seu pai Davi tinha seguido. Não consultou os baalins,"},{"number":4,"text":"mas buscou o Deus de seu pai e obedeceu aos seus mandamentos, e não imitou as práticas de Israel."},{"number":5,"text":"O Senhor firmou o reino de Josafá, e todo o Judá lhe trazia presentes, de maneira que teve grande riqueza e honra."},{"number":6,"text":"Ele seguiu corajosamente os caminhos do Senhor; além disso, retirou de Judá os altares idólatras e os postes sagrados."},{"number":7,"text":"No terceiro ano de seu reinado, ele enviou seus oficiais Bene-Hail, Obadias, Zacarias, Natanael e Micaías para ensinarem nas cidades de Judá."},{"number":8,"text":"Com eles foram os levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias, Tobe-Adonias e os sacerdotes Elisama e Jeorão."},{"number":9,"text":"Eles percorreram todas as cidades do reino de Judá, levando consigo o Livro da Lei do Senhor e ensinando o povo."},{"number":10,"text":"O temor do Senhor caiu sobre todos os reinos ao redor de Judá, de forma que não entraram em guerra contra Josafá."},{"number":11,"text":"Alguns filisteus levaram presentes a Josafá, além da prata que lhe deram como tributo, e os árabes levaram-lhe rebanhos: sete mil e setecentos carneiros e sete mil e setecentos bodes."},{"number":12,"text":"Josafá foi se tornando cada vez mais poderoso; construiu fortalezas e cidades-armazéns em Judá,"},{"number":13,"text":"onde guardava enorme quantidade de suprimentos. Também mantinha em Jerusalém homens de combate experientes."},{"number":14,"text":"A lista desses homens, por famílias, era a seguinte: De Judá, líderes de batalhões de 1. 000: o líder Adna, com 300. 000 homens de combate;"},{"number":15,"text":"em seguida, o líder Joanã, com 280. 000;"},{"number":16,"text":"depois, Amasias, filho de Zicri, que se apresentou voluntariamente para o serviço do Senhor, com 200. 000."},{"number":17,"text":"De Benjamim: Eliada, um guerreiro valente, com 200. 000 homens armados com arcos e escudos;"},{"number":18,"text":"Jeozabade, com 180. 000 homens armados para a batalha."},{"number":19,"text":"Esses eram os homens que serviam o rei, além dos que estavam posicionados nas cidades fortificadas em todo o Judá."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":18,"verses":34},"verses":[{"number":1,"text":"Josafá tinha grande riqueza e honra, e aliou-se a Acabe mediante casamento."},{"number":2,"text":"Alguns anos depois, ele foi visitar Acabe em Samaria. Acabe abateu muitas ovelhas e bois para receber a ele e à sua comitiva, e insistiu que atacasse Ramote-Gileade."},{"number":3,"text":"Acabe, rei de Israel, perguntou a Josafá, rei de Judá: \"Irás comigo lutar contra Ramote-Gileade? \" Josafá respondeu: \"Sou como tu, e meu povo é como o teu povo; estaremos contigo na guerra\"."},{"number":4,"text":"Mas acrescentou: \"Peço-te que busques primeiro o conselho do Senhor\"."},{"number":5,"text":"Então o rei de Israel reuniu quatrocentos profetas, e lhes perguntou: \"Devemos ir à guerra contra Ramote-Gileade, ou não? \" Eles responderam: \"Sim, pois Deus a entregará nas mãos do rei\"."},{"number":6,"text":"Josafá, porém, perguntou: \"Não existe aqui mais nenhum profeta do Senhor, a quem possamos consultar? \""},{"number":7,"text":"O rei de Israel respondeu a Josafá: \"Ainda há um homem por meio de quem podemos consultar o Senhor, mas eu o odeio, porque nunca profetiza coisas boas a meu respeito, mas sempre coisas ruins. É Micaías, filho de Inlá\". \"O rei não deveria dizer isso\", Josafá respondeu."},{"number":8,"text":"Então o rei de Israel chamou um dos seus oficiais e disse: \"Traga Micaías, filho de Inlá, imediatamente\"."},{"number":9,"text":"Usando vestes reais, o rei de Israel e Josafá, rei de Judá, estavam sentados em seus tronos, na eira, junto à porta de Samaria, e todos os profetas estavam profetizando em transe diante deles."},{"number":10,"text":"E Zedequias, filho de Quenaaná, tinha feito chifres de ferro, e declarou: \"Assim diz o Senhor: ‘Com estes chifres tu ferirás os arameus até que sejam destruídos’ \"."},{"number":11,"text":"Todos os outros profetas estavam profetizando a mesma coisa, dizendo: \"Ataca Ramote-Gileade, e serás vitorioso, pois o Senhor a entregará nas mãos do rei\"."},{"number":12,"text":"O mensageiro que tinha ido chamar Micaías lhe disse: \"Veja, todos os outros profetas estão predizendo que o rei terá sucesso. Sua palavra também deve ser favorável\"."},{"number":13,"text":"Micaías, porém, disse: \"Juro pelo nome do Senhor, que direi o que o meu Deus mandar\"."},{"number":14,"text":"Quando ele chegou, o rei lhe perguntou: \"Micaías, devemos ir à guerra contra Ramote-Gileade, ou não? \" Ele respondeu: \"Atacai, e sereis vitoriosos, pois eles serão entregues em vossas mãos\"."},{"number":15,"text":"O rei lhe disse: \"Quantas vezes devo fazer você jurar que me irá dizer somente a verdade em nome do Senhor? \""},{"number":16,"text":"Então Micaías respondeu: \"Vi todo o Israel espalhado pelas colinas, como ovelhas sem pastor, e o Senhor dizer: ‘Estes não têm dono. Cada um volte para casa em paz’ \"."},{"number":17,"text":"O rei de Israel disse a Josafá: \"Não lhe disse que ele nunca profetiza nada de bom a meu respeito, mas apenas coisas ruins? \""},{"number":18,"text":"Micaías prosseguiu: \"Ouçam a palavra do Senhor: Vi o Senhor assentado em seu trono, com todo o exército dos céus à sua direita e à sua esquerda."},{"number":19,"text":"E o Senhor disse: ‘Quem enganará Acabe, rei de Israel, para que ataque Ramote-Gileade e morra lá? ’ \"E um sugeria uma coisa, outro sugeria outra, até que,"},{"number":20,"text":"finalmente, um espírito colocou-se diante do Senhor e disse: ‘Eu o enganarei’. \" ‘De que maneira? ’, perguntou o Senhor."},{"number":21,"text":"\"Ele respondeu: ‘Irei e serei um espírito mentiroso na boca de todos os profetas do rei’. \"Disse o Senhor: ‘Você conseguirá enganá-lo; vá e engane-o’."},{"number":22,"text":"\"E o Senhor pôs um espírito mentiroso na boca destes seus profetas. O Senhor decretou a sua desgraça\"."},{"number":23,"text":"Então Zedequias, filho de Quenaaná, aproximou-se, deu um tapa no rosto de Micaías e perguntou: \"Por qual caminho foi o espírito da parte do Senhor, quando saiu de mim para falar a você? \""},{"number":24,"text":"Micaías respondeu: \"Você descobrirá no dia em que estiver se escondendo de quarto em quarto\"."},{"number":25,"text":"O rei de Israel então ordenou: \"Enviem Micaías de volta a Amom, o governador da cidade, e a Joás, filho do rei,"},{"number":26,"text":"e digam: Assim diz o rei: Ponham este homem na prisão a pão e água, até que eu volte em segurança\"."},{"number":27,"text":"Micaías declarou: \"Se você de fato voltar em segurança, o Senhor não falou por meu intermédio\". E acrescentou: \"Ouçam o que estou dizendo, todos vocês! \""},{"number":28,"text":"Então o rei de Israel e Josafá, rei de Judá, foram atacar Ramote-Gileade."},{"number":29,"text":"E o rei de Israel disse a Josafá: \"Entrarei disfarçado em combate, mas tu, usa as tuas vestes reais\". O rei de Israel disfarçou-se, e ambos foram para o combate."},{"number":30,"text":"O rei da Síria havia ordenado a seus chefes dos carros de guerra: \"Não lutem contra ninguém, seja soldado seja oficial, senão contra o rei de Israel\"."},{"number":31,"text":"Quando os chefes dos carros viram Josafá, pensaram: \"É o rei de Israel\", e o cercaram para atacá-lo, mas Josafá clamou, e o Senhor o ajudou. Deus os afastou dele,"},{"number":32,"text":"pois, quando os comandantes dos carros viram que não era o rei de Israel, deixaram de persegui-lo."},{"number":33,"text":"De repente, um soldado disparou seu arco ao acaso, e atingiu o rei de Israel entre os encaixes da sua armadura. Então o rei disse ao condutor do seu carro: \"Tire-me do combate. Fui ferido! \""},{"number":34,"text":"A batalha foi violenta durante todo o dia, e assim, o rei de Israel teve que enfrentar os arameus em pé no seu carro, até à tarde. E, ao pôr-do-sol, ele morreu."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":19,"verses":11},"verses":[{"number":1,"text":"Quando Josafá, rei de Judá, voltou em segurança ao seu palácio em Jerusalém,"},{"number":2,"text":"o vidente Jeú, filho de Hanani, saiu ao seu encontro e lhe disse: \"Será que você devia ajudar os ímpios e amar aqueles que odeiam o Senhor? Por causa disso, a ira do Senhor está sobre você."},{"number":3,"text":"Contudo, existe em você algo de bom, pois você livrou a terra dos postes sagrados e buscou a Deus de todo o seu coração\"."},{"number":4,"text":"Josafá morava em Jerusalém; e saiu de novo entre o povo, desde Berseba até os montes de Efraim, fazendo-o voltar para o Senhor, o Deus dos seus antepassados."},{"number":5,"text":"Ele nomeou juízes, em cada uma das cidades fortificadas de Judá,"},{"number":6,"text":"dizendo-lhes: \"Considerem atentamente aquilo que fazem, pois vocês não estão julgando para o homem, mas para o Senhor, que estará com vocês sempre que derem um veredicto."},{"number":7,"text":"Agora, que o temor do Senhor esteja sobre vocês. Julguem com cuidado, pois com o Senhor, o nosso Deus, não há injustiça nem parcialidade nem suborno\"."},{"number":8,"text":"Também em Jerusalém nomeou Josafá alguns dos levitas, dos sacerdotes e dos chefes de famílias israelitas para julgarem questões da lei do Senhor e resolverem pendências dos habitantes."},{"number":9,"text":"Deu-lhes as seguintes ordens: \"Vocês devem servir com fidelidade e com coração íntegro, no temor do Senhor."},{"number":10,"text":"Em cada caso que chegar a vocês da parte dos seus irmãos israelitas das outras cidades, seja caso de derramamento de sangue sejam questões referentes à lei, aos mandamentos, aos decretos ou às ordenanças, vocês deverão adverti-los de que não pequem contra o Senhor; caso contrário a ira dele virá sobre vocês e sobre eles. Façam assim, e vocês não pecarão."},{"number":11,"text":"\"Amarias, o sumo sacerdote, estará com vocês para decidir qualquer questão referente à lei do Senhor; Zebadias, filho de Ismael, líder da tribo de Judá, estará com vocês para decidir qualquer questão civil; e os levitas atuarão como oficiais diante de vocês. Cumpram seus deveres com coragem, e esteja o Senhor com aqueles que agirem corretamente\"."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":20,"verses":37},"verses":[{"number":1,"text":"Depois disso, os moabitas e os amonitas, com alguns dos meunitas, entraram em guerra contra Josafá."},{"number":2,"text":"Então informaram a Josafá: \"Um exército enorme vem contra ti de Edom, do outro lado do mar Morto. Já está em Hazazom-Tamar, isto é, En-Gedi\"."},{"number":3,"text":"Alarmado, Josafá decidiu consultar o Senhor e proclamou um jejum em todo o reino de Judá."},{"number":4,"text":"Reuniu-se, pois, o povo, vindo de todas as cidades de Judá para buscar a ajuda do Senhor."},{"number":5,"text":"Então Josafá levantou-se na assembléia de Judá e de Jerusalém, no templo do Senhor, na frente do pátio novo,"},{"number":6,"text":"e orou: \"Senhor, Deus dos nossos antepassados, não és tu o Deus que está nos céus? Tu governas sobre todos os reinos do mundo. Força e poder estão em tuas mãos, e ninguém pode opor-se a ti."},{"number":7,"text":"Não és tu o nosso Deus, que expulsaste os habitantes desta terra perante Israel, teu povo, e a deste para sempre aos descendentes de teu amigo Abraão?"},{"number":8,"text":"Eles a têm habitado e nela construíram um santuário em honra do teu nome, dizendo:"},{"number":9,"text":"‘Se alguma desgraça nos atingir, seja o castigo da espada, seja a peste, seja a fome, nós nos colocaremos em tua presença diante deste templo, pois ele leva o teu nome, e clamaremos a ti em nossa angústia, e tu nos ouvirás e nos salvarás’."},{"number":10,"text":"\"Mas agora, aí estão amonitas, moabitas e habitantes dos montes de Seir, cujos territórios não permitiste que Israel invadisse quando vinha do Egito; por isso os israelitas se desviaram deles e não os destruíram."},{"number":11,"text":"Vê agora como estão nos retribuindo, ao virem expulsar-nos da terra que nos deste por herança."},{"number":12,"text":"Ó nosso Deus, não irás tu julgá-los? Pois não temos força para enfrentar esse exército imenso que está nos atacando. Não sabemos o que fazer, mas os nossos olhos se voltam para ti\"."},{"number":13,"text":"Todos os homens de Judá, com suas mulheres e seus filhos, até os de colo, estavam ali de pé, diante do Senhor."},{"number":14,"text":"Então o Espírito do Senhor veio sobre Jaaziel, filho de Zacarias, neto de Benaia, bisneto de Jeiel e trineto de Matanias, levita e descendente de Asafe, no meio da assembléia."},{"number":15,"text":"Ele disse: \"Escutem, todos os que vivem em Judá e em Jerusalém e o rei Josafá! Assim lhes diz o Senhor: ‘Não tenham medo nem fiquem desanimados por causa desse exército enorme. Pois a batalha não é de vocês, mas de Deus."},{"number":16,"text":"Amanhã, desçam contra eles. Eles virão pela subida de Ziz, e vocês os encontrarão no fim do vale, em frente do deserto de Jeruel."},{"number":17,"text":"Vocês não precisarão lutar nessa batalha. Tomem suas posições; permaneçam firmes e vejam o livramento que o Senhor lhes dará, ó Judá, ó Jerusalém. Não tenham medo nem se desanimem. Saiam para enfrentá-los amanhã, e o Senhor estará com vocês’ \"."},{"number":18,"text":"Josafá prostrou-se, rosto em terra, e todo o povo de Judá e de Jerusalém prostrou-se em adoração perante o Senhor."},{"number":19,"text":"Então os levitas descendentes dos coatitas e dos coreítas levantaram-se e louvaram o Senhor, o Deus de Israel, em alta voz."},{"number":20,"text":"De madrugada partiram para o deserto de Tecoa. Quando estavam saindo, Josafá lhes disse: \"Escutem-me, Judá e povo de Jerusalém! Tenham fé no Senhor, o seu Deus, e vocês serão sustentados; tenham fé nos profetas dele e vocês terão a vitória\"."},{"number":21,"text":"Depois de consultar o povo, Josafá nomeou alguns homens para cantarem ao Senhor e o louvarem pelo esplendor de sua santidade, indo à frente do exército, cantando: \"Dêem graças ao Senhor, pois o seu amor dura para sempre\"."},{"number":22,"text":"Quando começaram a cantar e a entoar louvores, o Senhor preparou emboscadas contra os homens de Amom, de Moabe e dos montes de Seir que estavam invadindo Judá, e eles foram derrotados."},{"number":23,"text":"Os amonitas e os moabitas atacaram os dos montes de Seir para destruí-los e aniquilá-los. Depois de massacrarem os homens de Seir, destruiram-se uns aos outros."},{"number":24,"text":"Quando os homens de Judá foram para o lugar de onde se avista o deserto e olharam para o imenso exército, viram somente cadáveres no chão; ninguém havia escapado."},{"number":25,"text":"Então, Josafá e os seus soldados foram saquear os cadáveres e encontraram entre eles grande quantidade de equipamentos e roupas, e também objetos de valor; passaram três dias saqueando, mas havia mais do que eram capazes de levar."},{"number":26,"text":"No quarto dia eles se reuniram no vale de Beraca, onde louvaram o Senhor. Por isso até hoje ele é chamado vale de Beraca."},{"number":27,"text":"Depois sob a liderança de Josafá, todos os homens de Judá e de Jerusalém voltaram alegres para Jerusalém, pois o Senhor lhes enchera de alegria, dando-lhes vitória sobre os seus inimigos."},{"number":28,"text":"Entraram em Jerusalém e foram ao templo do Senhor, ao som de liras, harpas e cornetas."},{"number":29,"text":"O temor de Deus veio sobre todas as nações, quando souberam como o Senhor havia lutado contra os inimigos de Israel."},{"number":30,"text":"E o reino de Josafá manteve-se em paz, pois o seu Deus lhe concedeu paz em todas as suas fronteiras."},{"number":31,"text":"Assim Josafá reinou sobre Judá. Ele tinha trinta e cinco anos de idade quando se tornou rei, e reinou vinte e cinco anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili."},{"number":32,"text":"Ele andou nos caminhos de Asa, seu pai, e não se desviou deles; fez o que o Senhor aprova."},{"number":33,"text":"Contudo, não acabou com os altares idólatras, e o povo ainda não havia firmado o coração no Deus dos seus antepassados."},{"number":34,"text":"Os demais acontecimentos do reinado de Josafá, do início ao fim, estão escritos nos relatos de Jeú, filho de Hanani, e incluídos nos registros históricos dos reis de Israel."},{"number":35,"text":"Posteriormente, Josafá, rei de Judá, fez um tratado com Acazias, rei de Israel, que tinha vida ímpia."},{"number":36,"text":"Era um tratado para a construção de navios mercantes. Depois de serem construídos os navios em Eziom-Geber,"},{"number":37,"text":"Eliézer, filho de Dodava de Maressa, profetizou contra Josafá, dizendo: \"Por haver feito um tratado com Acazias, o Senhor destruirá o que você fez\". Assim, os navios naufragaram e não puderam sair para negociar."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":21,"verses":20},"verses":[{"number":1,"text":"Josafá descansou com seus antepassados e foi sepultado junto deles na cidade de Davi, e seu filho Jeorão foi o seu sucessor."},{"number":2,"text":"Os irmãos de Jeorão, filhos de Josafá, foram Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias. Todos eles foram filhos de Josafá, rei de Israel."},{"number":3,"text":"Ele deu-lhes muitos presentes de prata e ouro e objetos de valor, bem como cidades fortificadas em Judá, mas o reino deu a Jeorão, porque este era seu filho mais velho."},{"number":4,"text":"Logo Jeorão se fortaleceu no reino de seu pai, e matou à espada todos os seus irmãos, juntamente com alguns dos líderes de Israel."},{"number":5,"text":"Ele tinha trinta e dois anos de idade quando começou a reinar, e reinou oito anos em Jerusalém."},{"number":6,"text":"Andou nos caminhos dos reis de Israel, como a família de Acabe havia feito, pois se casou com uma filha de Acabe. E fez o que o Senhor reprova."},{"number":7,"text":"Entretanto, por causa da aliança que havia feito com Davi, o Senhor não quis destruir a dinastia dele. Ele havia prometido manter para sempre um descendente de Davi no trono."},{"number":8,"text":"Nos dias de Jeorão, os edomitas rebelaram-se contra o domínio de Judá, proclamando seu próprio rei."},{"number":9,"text":"Por isso, Jeorão foi combatê-los com seus líderes e com todos os seus carros de guerra. Os edomitas cercaram a ele e aos chefes de seus carros de guerra, mas ele os atacou de noite e rompeu o cerco inimigo."},{"number":10,"text":"E até hoje Edom continua independente de Judá. Nessa mesma época, a cidade de Libna também tornou-se independente, pois Jeorão havia abandonado o Senhor, o Deus dos seus antepassados."},{"number":11,"text":"Ele até construiu altares idólatras nas colinas de Judá, levando o povo de Jerusalém a prostituir-se e Judá a desviar-se."},{"number":12,"text":"Então Jeorão recebeu uma carta do profeta Elias, que dizia: \"Assim diz o Senhor, o Deus de Davi, seu antepassado: ‘Você não tem andado nos caminhos de seu pai Josafá nem de Asa, rei de Judá."},{"number":13,"text":"Mas sim nos caminhos dos reis de Israel, e levou Judá e o povo de Jerusalém a se prostituírem na idolatria como a família de Acabe. E ainda assassinou seus próprios irmãos, membros da família de seu pai, homens que eram melhores do que você."},{"number":14,"text":"Por isso, o Senhor vai ferir terrivelmente seu povo, seus filhos, suas mulheres e tudo o que é seu."},{"number":15,"text":"Você ficará muito doente; terá uma enfermidade no ventre, que irá piorar até que saiam os seus intestinos’ \"."},{"number":16,"text":"O Senhor despertou contra Jeorão a hostilidade dos filisteus e dos árabes que viviam perto dos etíopes."},{"number":17,"text":"Eles atacaram o reino de Judá, invadiram-no e levaram todos os bens que encontraram no palácio do rei, juntamente com suas mulheres e seus filhos. Só ficou Acazias, o filho mais novo."},{"number":18,"text":"Depois disso tudo, o Senhor afligiu Jeorão com uma doença incurável nos intestinos."},{"number":19,"text":"Algum tempo depois, ao fim do segundo ano, tanto se agravou a doença que os seus intestinos saíram, e ele morreu sofrendo dores horríveis. Seu povo não fez nenhuma fogueira em sua homenagem, como havia feito para os seus antepassados."},{"number":20,"text":"Jeorão tinha trinta e dois anos de idade quando começou a reinar, e reinou oito anos em Jerusalém. Morreu sem que ninguém o lamentasse, e foi sepultado na cidade de Davi, mas não nos túmulos dos reis."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":22,"verses":12},"verses":[{"number":1,"text":"O povo de Jerusalém proclamou Acazias, filho mais novo de Jeorão, rei em seu lugar, uma vez que as tropas que vieram com os árabes haviam matado todos os outros filhos dele. Assim começou a reinar Acazias, filho de Jeorão, rei de Judá."},{"number":2,"text":"Acazias tinha vinte e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém. O nome de sua mãe era Atalia, neta de Onri."},{"number":3,"text":"Ele também andou nos caminhos da família de Acabe, pois sua mãe lhe dava maus conselhos."},{"number":4,"text":"Ele fez o que o Senhor reprova, como a família de Acabe havia feito, pois, depois da morte de seu pai, eles se tornaram seus conselheiros, para sua ruína."},{"number":5,"text":"Ele também seguiu o conselho deles quando aliou-se a Jorão, filho de Acabe, rei de Israel, e saiu à guerra contra Hazael, rei da Síria, em Ramote-Gileade. Jorão foi ferido"},{"number":6,"text":"e voltou a Jezreel para recuperar-se dos ferimentos sofridos em Ramote, na batalha contra Hazael, rei da Síria. Depois Acazias, rei de Judá, foi a Jezreel visitar Jorão, que se recuperava de seus ferimentos."},{"number":7,"text":"Por meio dessa visita, Deus provocou a queda de Acazias. Quando ele chegou, saiu com Jorão ao encontro de Jeú, filho de Ninsi, a quem o Senhor havia ungido para destruir a família de Acabe."},{"number":8,"text":"Quando Jeú estava executando juízo sobre a família de Acabe, encontrou os líderes de Judá e os filhos dos parentes de Acazias, que o serviam, e os matou."},{"number":9,"text":"Saiu então em busca de Acazias, e seus soldados o capturaram em Samaria, onde estava escondido. Levado a Jeú, Acazias foi morto. Mas não lhe negaram sepultura, pois disseram: \"Ele era neto de Josafá, que buscou o Senhor de todo o coração\". Assim, a família de Acazias não tinha mais ninguém que pudesse ser rei."},{"number":10,"text":"Quando Atalia, mãe de Acazias, soube que seu filho estava morto, mandou matar toda a família real de Judá."},{"number":11,"text":"Mas Jeoseba, filha do rei Jeorão, pegou Joás, um dos filhos do rei Acazias que iam ser assassinados, e o colocou num quarto, junto com a sua ama. Assim Jeoseba, filha do rei Jeorão, mulher do sacerdote Joiada e irmã de Acazias, escondeu Joás de Atalia, de forma que ela não pôde matá-lo."},{"number":12,"text":"Seis anos ele ficou escondido com elas no templo de Deus, enquanto Atalia governava o país."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":23,"verses":21},"verses":[{"number":1,"text":"No sétimo ano Joiada encorajou-se e fez um acordo com os líderes dos batalhões de cem: Azarias, filho de Jeroão, Ismael, filho de Joanã, Azarias, filho de Obede, Maaséias, filho de Adaías, e Elisafate, filho de Zicri."},{"number":2,"text":"Eles percorreram todo o Judá e reuniram de todas as cidades, os levitas e os chefes das famílias israelitas. Quando chegaram a Jerusalém,"},{"number":3,"text":"toda a assembléia fez um acordo com o rei no templo de Deus. Joiada lhes disse: \"Reinará o filho do rei, conforme o Senhor prometeu acerca dos descendentes de Davi."},{"number":4,"text":"Vocês vão fazer o seguinte: Um terço de vocês, sacerdotes e levitas que entrarão de serviço no sábado, deverá ficar vigiando nas portas do templo;"},{"number":5,"text":"um terço, no palácio real; e um terço, na porta do Alicerce; e todo o povo estará nos pátios do templo do Senhor."},{"number":6,"text":"Ninguém deverá entrar no templo do Senhor, exceto os sacerdotes e os levitas de serviço; esses podem entrar porque são consagrados, mas o povo deverá observar o que o Senhor lhes determinou."},{"number":7,"text":"Os levitas deverão posicionar-se em torno do rei, todos de armas na mão. Matem todo aquele que entrar no templo. Acompanhem o rei aonde quer que ele for\"."},{"number":8,"text":"Os levitas e todos os homens de Judá fizeram como o sacerdote Joiada havia ordenado. Cada um levou seus soldados, tanto os que estavam entrando de serviço no sábado como os que estavam saindo, pois o sacerdote Joiada não havia dispensado nenhuma das divisões."},{"number":9,"text":"Então ele deu aos líderes dos batalhões de cem, as lanças e os escudos grandes e pequenos que haviam pertencido ao rei Davi, e que estavam no templo de Deus."},{"number":10,"text":"Posicionou todos os homens, todos de arma na mão, em volta do rei, perto do altar e do templo, desde o lado sul até o lado norte do templo."},{"number":11,"text":"Joiada e seus filhos trouxeram o filho do rei e o coroaram; entregaram-lhe uma cópia da aliança e o proclamaram rei, ungindo-o e gritando: \"Viva o rei! \""},{"number":12,"text":"Quando Atalia ouviu o barulho do povo correndo e aclamando o rei, foi ao templo do Senhor, onde estava o povo."},{"number":13,"text":"Lá ela viu o rei à entrada, de pé junto à coluna. Os oficiais e tocadores de cornetas estavam ao lado do rei, e todo o povo se alegrava ao som das cornetas; os músicos com seus instrumentos musicais dirigiam os louvores. Então Atalia rasgou suas vestes e gritou: \"Traição! Traição! \""},{"number":14,"text":"O sacerdote Joiada ordenou aos líderes dos batalhões de cem que estavam no comando das tropas: \"Levem-na para fora por entre as fileiras, e matem à espada todo que a seguir\". Pois o sacerdote dissera: \"Não a matem no templo do Senhor\"."},{"number":15,"text":"Então eles a prenderam e levaram à porta dos Cavalos, no terreno do palácio, e lá a mataram."},{"number":16,"text":"E Joiada fez um acordo pelo qual ele, o povo e o rei seriam o povo do Senhor."},{"number":17,"text":"Então todo o povo foi ao templo de Baal e o derrubou. Despedaçaram os altares e os ídolos, e mataram Matã, sacerdote de Baal, em frente dos altares."},{"number":18,"text":"E Joiada confiou a supervisão do templo do Senhor aos sacerdotes levitas, aos quais Davi tinha atribuído tarefas no templo, para apresentarem os holocaustos ao Senhor, conforme está escrito na lei de Moisés, com júbilo e cânticos, segundo as instruções de Davi."},{"number":19,"text":"Também pôs guardas nas portas do templo do Senhor para que não entrasse ninguém que de alguma forma estivesse impuro."},{"number":20,"text":"Levou consigo os líderes dos batalhões de cem, os nobres, os governantes do povo e todo o povo e, juntos, conduziram o rei do templo do Senhor ao palácio, passando pela porta superior, e instalaram o rei no trono;"},{"number":21,"text":"e todo o povo se alegrou. A cidade acalmou-se depois que Atalia foi morta à espada."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":24,"verses":27},"verses":[{"number":1,"text":"Joás tinha sete anos de idade quando se tornou rei, e reinou quarenta anos em Jerusalém. O nome de sua mãe era Zíbia; ela era de Berseba."},{"number":2,"text":"Joás fez o que o Senhor aprova enquanto viveu o sacerdote Joiada."},{"number":3,"text":"Joiada escolheu para ele duas mulheres, e ele teve filhos e filhas."},{"number":4,"text":"Algum tempo depois Joás decidiu fazer reparos no templo do Senhor."},{"number":5,"text":"Ele reuniu os sacerdotes e os levitas e lhes disse: \"Vão às cidades de Judá e recolham o imposto devido anualmente por todo o Israel, para fazer reparos no templo de seu Deus. Vão agora mesmo! \" Os levitas, porém, não agiram imediatamente."},{"number":6,"text":"Por isso, o rei convocou Joiada, o sumo sacerdote, e lhe perguntou: \"Por que você não exigiu que os levitas trouxessem de Judá e de Jerusalém o imposto determinado por Moisés, servo do Senhor, e pela assembléia de Israel para a tenda da arca da aliança? \""},{"number":7,"text":"De fato, Atalia, aquela mulher ímpia, e os seus filhos tinham arrombado o templo de Deus e tinham até usado os seus objetos sagrados para cultuar os baalins."},{"number":8,"text":"Então, por ordem do rei, fizeram uma caixa e a colocaram do lado de fora, à entrada do templo do Senhor."},{"number":9,"text":"Fez-se então uma proclamação em Judá e em Jerusalém para que trouxessem ao Senhor o imposto que Moisés, servo do Senhor, havia exigido de Israel no deserto."},{"number":10,"text":"Todos os líderes e todo o povo trouxeram com alegria as suas contribuições, colocando-as na caixa até enchê-la."},{"number":11,"text":"Sempre que os levitas levavam a caixa até os supervisores do rei, e esses viam que havia muita prata, o secretário real e o oficial do sumo sacerdote esvaziavam-na e a levavam de volta. Fazendo isso regularmente, ajuntaram uma grande quantidade de prata."},{"number":12,"text":"O rei e Joiada entregavam essa prata aos homens que executavam os trabalhos necessários no templo do Senhor. Eles contratavam pedreiros, carpinteiros e também operários que trabalham em ferro e em bronze para restaurarem o templo do Senhor."},{"number":13,"text":"Os homens encarregados do trabalho eram diligentes, o que garantiu o progresso da obra de reforma. Eles reconstruíram o templo de Deus de acordo com o modelo original e o reforçaram."},{"number":14,"text":"Quando terminaram, trouxeram o restante da prata ao rei e a Joiada, e com ela foram feitos utensílios para o templo do Senhor; utensílios para o serviço e para os holocaustos, além de tigelas e outros objetos de ouro e prata. Enquanto Joiada viveu, holocaustos foram apresentados continuamente no templo do Senhor."},{"number":15,"text":"Joiada chegou à idade avançada, e morreu com cento e trinta anos."},{"number":16,"text":"Ele foi sepultado com os reis na cidade de Davi, em atenção ao bem que havia feito em Israel em favor de Deus e do seu templo."},{"number":17,"text":"Depois da morte de Joiada, os líderes de Judá foram falar com o rei e lhe prestaram reverências, e ele aceitou o que disseram."},{"number":18,"text":"Então abandonaram o templo do Senhor, o Deus dos seus antepassados, e prestaram culto aos postes sagrados e aos ídolos. Por culpa deles, a ira de Deus veio sobre Judá e Jerusalém."},{"number":19,"text":"Embora o Senhor tivesse enviado profetas ao povo para trazê-los de volta para ele e os profetas tivessem testemunhado contra eles, o povo não quis ouvi-los."},{"number":20,"text":"Então o Espírito de Deus apoderou-se de Zacarias, filho do sacerdote Joiada. Ele se colocou diante do povo e disse: \"Isto é o que Deus diz: ‘Por que vocês desobedecem aos mandamentos do Senhor? Vocês não prosperarão. Já que abandonaram o Senhor, ele os abandonará’ \"."},{"number":21,"text":"Mas, alguns conspiraram contra ele e, por ordem do rei, apedrejaram-no até à morte no pátio do templo do Senhor."},{"number":22,"text":"O rei Joás não levou em conta que Joiada, pai de Zacarias, tinha sido bondoso com ele, e matou o seu filho. Este, ao morrer, exclamou: \"Veja isto o Senhor e faça justiça! \""},{"number":23,"text":"Na virada do ano, o exército arameu marchou contra Joás; invadiu Judá e Jerusalém, matou todos os líderes do povo, e enviou para Damasco, para o seu rei, tudo o que saqueou."},{"number":24,"text":"Embora o exército arameu fosse pequeno, o Senhor entregou nas mãos dele um exército muito maior, por haver Judá abandonado o Senhor, o Deus dos seus antepassados. Assim o juízo foi executado sobre Joás."},{"number":25,"text":"Quando os arameus foram embora, deixaram Joás seriamente ferido. Seus oficiais conspiraram contra ele, porque ele tinha assassinado o filho do sacerdote Joiada, e o mataram em sua cama. Assim ele morreu e foi sepultado na cidade de Davi, mas não nos túmulos dos reis."},{"number":26,"text":"Os que conspiraram contra ele foram Zabade, filho da amonita Simeate, e Jeozabade, filho da moabita Sinrite."},{"number":27,"text":"Quanto a seus filhos, às muitas profecias a seu respeito e ao relato da restauração do templo, tudo está escrito nas anotações dos livros dos reis. E seu filho Amazias foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":25,"verses":28},"verses":[{"number":1,"text":"Amazias tinha vinte e cinco anos de idade quando começou a reinar, e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Jeoadã; ela era de Jerusalém."},{"number":2,"text":"Ele fez o que o Senhor aprova, mas não de todo o coração."},{"number":3,"text":"Quando sentiu que tinha o reino sob pleno controle, mandou executar os oficiais que haviam assassinado o rei, seu pai."},{"number":4,"text":"Contudo, não matou os filhos dos assassinos, de acordo com o que está escrito na Lei, no livro de Moisés, onde o Senhor ordenou: \"Os pais não morrerão no lugar dos filhos, nem os filhos no lugar dos pais; cada um morrerá pelo seu próprio pecado\"."},{"number":5,"text":"Amazias reuniu os homens de Judá e, de acordo com as suas respectivas famílias, nomeou chefes de mil e de cem em todo o Judá e Benjamim. Então convocou todos os de vinte anos para cima e constatou que havia trezentos mil homens prontos para o serviço militar, capazes de empunhar a lança e o escudo."},{"number":6,"text":"Também contratou em Israel cem mil homens de combate pelo valor de três toneladas e meia de prata."},{"number":7,"text":"Entretanto, um homem de Deus foi até ele e lhe disse: \"Ó, rei, essas tropas de Israel não devem marchar com você, pois o Senhor não está com Israel; não está com ninguém do povo de Efraim."},{"number":8,"text":"Mesmo que vá e combata corajosamente, Deus o derrotará diante do inimigo, pois tem poder para dar a vitória e a derrota\"."},{"number":9,"text":"Amazias perguntou ao homem de Deus: \"Mas, e as três toneladas e meia de prata que paguei a estas tropas israelitas? \" Ele respondeu: \"O Senhor pode dar-lhe muito mais que isso\"."},{"number":10,"text":"Amazias, mandou então de volta os soldados de Efraim. Eles ficaram furiosos com Judá e foram embora indignados."},{"number":11,"text":"Amazias encheu-se de coragem e conduziu o seu exército até o vale do Sal, onde matou dez mil homens de Seir."},{"number":12,"text":"Também capturou outros dez mil, que levou para o alto de um penhasco e os atirou de lá, e todos eles se espatifaram."},{"number":13,"text":"Enquanto isso, as tropas que Amazias havia mandado de volta não lhes permitindo participar da guerra, atacaram cidades de Judá, desde Samaria até Bete-Horom. Mataram três mil pessoas e levaram grande quantidade de despojos."},{"number":14,"text":"Amazias voltou da matança dos edomitas trazendo os deuses do povo de Seir, os quais estabeleceu como seus próprios deuses, inclinou-se diante deles e lhes queimou incenso."},{"number":15,"text":"Então a ira do Senhor acendeu-se contra Amazias, e ele lhe enviou um profeta, que disse ao rei: \"Por que você consulta os deuses desse povo, os quais nem o povo deles puderam salvar de suas mãos? \""},{"number":16,"text":"Enquanto ele ainda falava, o rei o interrompeu: \"Por acaso nós o nomeamos conselheiro do rei? Pare! Por que você quer ser morto? \" O profeta parou, mas disse: \"Sei que Deus decidiu destruí-lo, porque você fez tudo isso e não deu atenção ao meu conselho\"."},{"number":17,"text":"Depois de consultar os seus conselheiros, Amazias, rei de Judá, enviou mensageiros a Jeoás, filho de Jeoacaz e neto de Jeú, rei de Israel, com este desafio: \"Venha me enfrentar\"."},{"number":18,"text":"Contudo, Jeoás, respondeu a Amazias: \"O espinheiro do Líbano enviou uma mensagem ao cedro do Líbano: ‘Dê sua filha em casamento a meu filho’. Mas um animal selvagem do Líbano veio e pisoteou o espinheiro."},{"number":19,"text":"Você diz a si mesmo que derrotou Edom, e agora está arrogante e orgulhoso. Mas fique em casa! Por que provocar uma desgraça que levará você e também Judá à ruína? \""},{"number":20,"text":"Amazias, porém, não quis ouvi-lo, pois Deus mesmo queria entregar Amazias e seu povo a Jeoás, pois pediram conselhos aos deuses de Edom."},{"number":21,"text":"Então Jeoás, rei de Israel, o atacou. Ele e Amazias, rei de Judá, enfrentaram-se em Bete-Semes, em Judá."},{"number":22,"text":"Judá foi derrotado por Israel, e seus soldados fugiram para as suas casas."},{"number":23,"text":"Jeoás capturou Amazias, filho de Joás e neto de Acazias, em Bete-Semes. Então Jeoás levou-o para Jerusalém e derrubou cento e oitenta metros do muro da cidade, desde a porta de Efraim até a porta da Esquina."},{"number":24,"text":"Ele se apoderou de todo o ouro, de toda a prata e de todos os utensílios encontrados no templo de Deus, que haviam estado sob a guarda de Obede-Edom, e ainda dos tesouros do palácio real. Também fez reféns e, então, voltou para Samaria."},{"number":25,"text":"Amazias, filho de Joás, rei de Judá, viveu ainda mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel."},{"number":26,"text":"Os demais acontecimentos do reinado de Amazias, do início ao fim, estão escritos nos registros históricos dos reis de Judá e de Israel."},{"number":27,"text":"A partir do momento em que Amazias deixou de seguir o Senhor, conspiraram contra ele em Jerusalém, e ele fugiu para Láquis, mas o perseguiram até lá e o mataram."},{"number":28,"text":"Ele foi trazido de volta a cavalo, e sepultado junto aos seus antepassados na cidade de Judá."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":26,"verses":23},"verses":[{"number":1,"text":"Então todo o povo de Judá proclamou rei a Uzias, de dezesseis anos de idade, no lugar de seu pai, Amazias."},{"number":2,"text":"Foi ele quem reconquistou e reconstruiu a cidade de Elate para Judá, depois que Amazias descansou com os seus antepassados."},{"number":3,"text":"Uzias tinha dezesseis anos de idade quando se tornou rei, e reinou cinqüenta e dois anos em Jerusalém. Sua mãe era de Jerusalém e chamava-se Jecolias."},{"number":4,"text":"Ele fez o que o Senhor aprova, tal como o seu pai Amazias;"},{"number":5,"text":"e buscou a Deus durante a vida de Zacarias, que o instruiu no temor de Deus. Enquanto buscou o Senhor, Deus o fez prosperar."},{"number":6,"text":"Ele saiu à guerra contra os filisteus e derrubou os muros de Gate, de Jabne e de Asdode. Depois reconstruiu cidades próximo a Asdode e em outros lugares do território filisteu."},{"number":7,"text":"Deus o ajudou contra os filisteus, contra os árabes que viviam em Gur-Baal e contra os meunitas."},{"number":8,"text":"Os amonitas pagavam tributo a Uzias, e sua fama estendeu-se até a fronteira do Egito, pois havia se tornado muito poderoso."},{"number":9,"text":"Uzias construiu torres fortificadas em Jerusalém, na porta da Esquina, na porta do Vale e no canto do muro."},{"number":10,"text":"Também construiu torres no deserto e cavou muitas cisternas, pois ele possuía muitos rebanhos na Sefelá e na planície. Ele mantinha trabalhadores em seus campos e em suas vinhas, nas colinas e nas terras férteis, pois gostava da agricultura."},{"number":11,"text":"Uzias possuía um exército bem preparado, organizado em divisões de acordo com o número dos soldados convocados pelo secretário Jeiel e pelo oficial Maaséias, sob o comando de Hananias, um dos oficiais do rei."},{"number":12,"text":"O total de chefes de família no comando dos homens de combate era de dois mil e seiscentos."},{"number":13,"text":"Sob o comando deles estava um exército de trezentos e sete mil e quinhentos homens treinados para a guerra, uma força poderosíssima que apoiava o rei contra os seus inimigos."},{"number":14,"text":"Uzias providenciou escudos, lanças, capacetes, couraças, arcos e atiradeiras de pedras para todo o exército."},{"number":15,"text":"Em Jerusalém, construiu máquinas projetadas por peritos para serem usadas nas torres e nas defesas das esquinas, máquinas que atiravam flechas e grandes pedras. Ele foi extraordinariamente ajudado, e assim tornou-se muito poderoso e a sua fama espalhou-se para longe."},{"number":16,"text":"Entretanto, depois que Uzias se tornou poderoso, o seu orgulho provocou a sua queda. Ele foi infiel ao Senhor, ao seu Deus, e entrou no templo do Senhor para queimar incenso no altar de incenso."},{"number":17,"text":"O sumo sacerdote Azarias, e outros oitenta corajosos sacerdotes do Senhor, foram atrás dele."},{"number":18,"text":"Eles o enfrentaram e disseram: \"Não é certo que você, Uzias, queime incenso ao Senhor. Isto é tarefa dos sacerdotes, os descendentes de Arão consagrados para queimar incenso. Saia do santuário, pois você foi infiel e não será honrado por Deus, o Senhor\"."},{"number":19,"text":"Uzias, que estava com um incensário na mão, pronto para queimar o incenso, irritou-se e indignou-se contra os sacerdotes; e na mesma hora, na presença deles, diante do altar de incenso no templo do Senhor, surgiu lepra em sua testa."},{"number":20,"text":"Quando o sumo sacerdote Azarias e todos os outros sacerdotes viram a lepra, expulsaram-no imediatamente do templo. Na verdade, ele mesmo ficou ansioso para sair, pois o Senhor o havia ferido."},{"number":21,"text":"O rei Uzias sofreu de lepra até o dia em que morreu. Durante todo esse tempo morou numa casa separada, leproso e excluído do templo do Senhor. Seu filho Jotão tomava conta do palácio e governava o povo."},{"number":22,"text":"Os demais acontecimentos do reinado de Uzias, do início ao fim, foram registrados pelo profeta Isaías, filho de Amoz."},{"number":23,"text":"Uzias descansou com os seus antepassados e foi sepultado perto deles, num cemitério que pertencia aos reis, pois o povo dizia: \"Ele tinha lepra\". Seu filho Jotão foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":27,"verses":9},"verses":[{"number":1,"text":"Jotão tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém. O nome da sua mãe era Jerusa, filha de Zadoque."},{"number":2,"text":"Ele fez o que o Senhor aprova, tal como seu pai, mas, ao contrário deste, não entrou no templo do Senhor. O povo, contudo, prosseguiu em suas práticas corruptas."},{"number":3,"text":"Jotão reconstruiu a porta superior do templo do Senhor e fez amplos trabalhos no muro, na colina de Ofel."},{"number":4,"text":"Construiu cidades nos montes de Judá, bem como fortes e torres nas matas."},{"number":5,"text":"Jotão guerreou contra o rei dos amonitas e o derrotou. Então os amonitas pagaram-lhe três toneladas e meia de prata, dez mil barris de trigo e dez mil de cevada durante três anos seguidos."},{"number":6,"text":"Jotão tornou-se cada vez mais poderoso, pois andava firmemente segundo a vontade do Senhor, o seu Deus."},{"number":7,"text":"Os demais acontecimentos do reinado de Jotão, inclusive todas as suas guerras e as suas outras realizações, estão escritos nos registros históricos dos reis de Israel e de Judá."},{"number":8,"text":"Tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém."},{"number":9,"text":"Jotão descansou com os seus antepassados e foi sepultado na cidade de Davi. Seu filho Acaz foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":28,"verses":27},"verses":[{"number":1,"text":"Acaz tinha vinte anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém. Ao contrário de Davi, seu predecessor, não fez o que o Senhor aprova."},{"number":2,"text":"Ele andou nos caminhos dos reis de Israel e fez ídolos de metal para adorar os baalins."},{"number":3,"text":"Queimou sacrifícios no vale de Ben-Hinom e chegou até a queimar seus filhos em sacrifício, imitando os costumes detestáveis das nações que o Senhor havia expulsado de diante dos israelitas."},{"number":4,"text":"Também ofereceu sacrifícios e queimou incenso nos altares idólatras, no alto das colinas e debaixo de toda árvore frondosa."},{"number":5,"text":"Por isso o Senhor, o seu Deus, entregou-o nas mãos do rei da Síria. Os arameus o derrotaram, fizeram muitos prisioneiros entre o seu povo e os levaram para Damasco. Israel também lhe infligiu grande derrota."},{"number":6,"text":"Num único dia, Peca, filho de Remalias, matou cento e vinte mil soldados corajosos de Judá; pois Judá havia abandonado o Senhor, o Deus dos seus antepassados."},{"number":7,"text":"Zicri, guerreiro efraimita, matou Maaséias, filho do rei, Azricão, oficial encarregado do palácio, e Elcana, o braço direito do rei."},{"number":8,"text":"Os israelitas levaram para Samaria duzentos mil prisioneiros dentre os seus parentes, incluindo mulheres, meninos e meninas. Também levaram muitos despojos."},{"number":9,"text":"Mas um profeta do Senhor, chamado Odede, estava em Samaria e saiu ao encontro do exército. Ele lhes disse: \"Estando irado contra Judá, o Senhor, o Deus dos seus antepassados, entregou-os nas mãos de vocês. Mas a fúria com que vocês os mataram chegou aos céus."},{"number":10,"text":"E agora ainda pretendem escravizar homens e mulheres de Judá e de Jerusalém. Vocês também não são culpados de pecados contra o Senhor, o seu Deus?"},{"number":11,"text":"Agora, ouçam-me! Mandem de volta seus irmãos que vocês fizeram prisioneiros, pois o fogo da ira do Senhor está sobre vocês\"."},{"number":12,"text":"Então Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, que eram alguns dos chefes de Efraim, questionaram os que estavam chegando da guerra, dizendo:"},{"number":13,"text":"\"Não tragam os prisioneiros para cá. Caso contrário seremos culpados diante do Senhor. Vocês querem aumentar ainda mais o nosso pecado e a nossa culpa? A nossa culpa já é grande, e o fogo da sua ira está sobre Israel\"."},{"number":14,"text":"Então os soldados libertaram os prisioneiros e colocaram os despojos na presença dos líderes e de toda a assembléia."},{"number":15,"text":"Os homens citados nominalmente apanharam os prisioneiros e com as roupas e as sandálias dos despojos vestiram todos os que estavam nus. Deram-lhes comida, bebida, e bálsamo medicinal. Puseram sobre jumentos todos aqueles que estavam fracos. Assim os levaram de volta a seus patrícios residentes em Jericó, a cidade das Palmeiras, e voltaram para Samaria."},{"number":16,"text":"Nessa época, o rei Acaz enviou mensageiros ao rei da Assíria para pedir-lhe ajuda."},{"number":17,"text":"Os edomitas tinham voltado a atacar Judá fazendo prisioneiros,"},{"number":18,"text":"e os filisteus atacaram cidades na Sefelá e no sul de Judá. Conquistaram e ocuparam Bete-Semes, Aijalom e Gederote, bem como Socó, Timna e Ginzo, com os seus povoados ao redor."},{"number":19,"text":"O Senhor humilhou Judá por causa de Acaz, rei de Israel, por sua conduta desregrada em Judá, muito infiel ao Senhor."},{"number":20,"text":"Quando chegou Tiglate-Pileser, rei da Assíria, causou-lhe problemas em vez de ajudá-lo."},{"number":21,"text":"Acaz apanhou algumas coisas do templo do Senhor, do palácio real e dos líderes e ofereceu-as ao rei da Assíria, mas isso não adiantou."},{"number":22,"text":"Mesmo nessa época em que passou por tantas dificuldades, o rei Acaz tornou-se ainda mais infiel ao Senhor."},{"number":23,"text":"Ele ofereceu sacrifícios aos deuses de Damasco que o haviam derrotado, pois pensava: \"Já que os deuses da Síria os têm ajudado, oferecerei sacrifícios a eles para que me ajudem também\". Mas eles foram a causa da sua ruína e da ruína de todo o Israel."},{"number":24,"text":"Acaz juntou os utensílios do templo de Deus e os retirou de lá. Trancou as portas do templo do Senhor e ergueu altares em todas as esquinas de Jerusalém."},{"number":25,"text":"Em todas as cidades de Judá construiu altares idólatras para queimar sacrifícios a outros deuses e provocou a ira do Senhor, o Deus dos seus antepassados."},{"number":26,"text":"Os demais acontecimentos de seu reinado e todos os seus atos, do início ao fim, estão escritos nos registros históricos dos reis de Judá e de Israel."},{"number":27,"text":"Acaz descansou com os seus antepassados e foi sepultado na cidade de Jerusalém, mas não nos túmulos dos reis de Israel. Seu filho Ezequias foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":29,"verses":36},"verses":[{"number":1,"text":"Ezequias tinha vinte e cinco anos de idade quando começou a reinar, e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Abia, filha de Zacarias."},{"number":2,"text":"Ele fez o que o Senhor aprova, tal como tinha feito Davi, seu predecessor."},{"number":3,"text":"No primeiro mês do primeiro ano de seu reinado, ele reabriu as portas do templo do Senhor e as consertou."},{"number":4,"text":"Convocou os sacerdotes e os levitas, reuniu-os na praça que fica no lado leste"},{"number":5,"text":"e disse: \"Escutem-me, levitas! Consagrem-se agora e consagrem o templo do Senhor, o Deus dos seus antepassados. Retirem tudo o que é impuro do santuário."},{"number":6,"text":"Nossos pais foram infiéis; fizeram o que o Senhor, o nosso Deus, reprova e o abandonaram. Desviaram o rosto do local da habitação do Senhor e deram-lhe as costas."},{"number":7,"text":"Também fecharam as portas do pórtico e apagaram as lâmpadas. Não queimaram incenso nem apresentaram holocausto no santuário para o Deus de Israel."},{"number":8,"text":"Por isso, a ira do Senhor caiu sobre Judá e sobre Jerusalém; e ele fez deles objeto de espanto, horror e zombaria, conforme vocês podem ver com os seus próprios olhos."},{"number":9,"text":"Por isso os nossos pais caíram à espada e os nossos filhos, as nossas filhas e as nossas mulheres foram levadas como prisioneiras."},{"number":10,"text":"Pretendo, pois, agora fazer uma aliança com o Senhor, o Deus de Israel, para que o fogo da sua ira se afaste de nós."},{"number":11,"text":"Meus filhos, não sejam negligentes agora, pois o Senhor os escolheu para estarem diante dele e o servirem, para ministrarem perante ele e queimarem incenso\"."},{"number":12,"text":"Então estes levitas puseram-se a trabalhar: dentre os descendentes de Coate: Maate, filho de Amasai, e Joel, filho de Azarias; dentre os descendentes de Merari: Quis, filho de Abdi, e Azarias, filho de Jealelel; dentre os descendentes de Gérson: Joá, filho de Zima, e Éden, filho de Joá;"},{"number":13,"text":"dentre os descendentes de Elisafã: Sinri e Jeuel; dentre os descendentes de Asafe: Zacarias e Matanias;"},{"number":14,"text":"dentre os descendentes de Hemã: Jeuel e Simei; dentre os descendentes de Jedutum: Semaías e Uziel."},{"number":15,"text":"Tendo reunido e consagrado os seus parentes, os levitas foram purificar o templo do Senhor, conforme o rei havia ordenado em obediência à palavra do Senhor."},{"number":16,"text":"Os sacerdotes entraram no santuário do Senhor para purificá-lo e trouxeram para o pátio do templo do Senhor todas as coisas impuras que lá havia, e os levitas as levaram para o vale de Cedrom."},{"number":17,"text":"Começaram a consagração no dia primeiro do primeiro mês, e no oitavo dia chegaram ao pórtico do Senhor. Durante mais oito dias consagraram o templo do Senhor propriamente dito, terminando tudo no dia dezesseis."},{"number":18,"text":"Depois foram falar com o rei Ezequias e lhe relataram: \"Purificamos todo o templo do Senhor, o altar dos holocaustos e a mesa do pão consagrado, ambos com todos seus utensílios."},{"number":19,"text":"Preparamos e consagramos todos os utensílios que o rei Acaz, em sua infidelidade, retirou durante o seu reinado. Eles estão em frente do altar do Senhor\"."},{"number":20,"text":"Cedo, na manhã seguinte, o rei Ezequias reuniu os líderes da cidade e, juntos, subiram ao templo do Senhor,"},{"number":21,"text":"levando sete novilhos, sete carneiros, sete cordeiros e sete bodes como oferta pelo pecado, em favor da realeza, do santuário e de Judá. O rei ordenou que os sacerdotes, descendentes de Arão, sacrificassem os animais no altar do Senhor."},{"number":22,"text":"Então os sacerdotes abateram os novilhos e aspergiram o sangue sobre o altar; em seguida fizeram o mesmo com os carneiros e com os cordeiros."},{"number":23,"text":"Depois, os bodes para a oferta pelo pecado foram levados para diante do rei e da assembléia, que impuseram as mãos sobre eles."},{"number":24,"text":"Os sacerdotes abateram os bodes e apresentaram o sangue sobre o altar como oferta pelo pecado, para fazer propiciação por todo o Israel, pois era em favor de todo o Israel que o rei havia ordenado o holocausto e a oferta pelo pecado."},{"number":25,"text":"O rei posicionou os levitas no templo do Senhor, com címbalos, liras e harpas, segundo a prescrição de Davi, de Gade, vidente do rei, e do profeta Natã; isso foi ordenado pelo Senhor, por meio de seus profetas."},{"number":26,"text":"Assim os levitas ficaram em pé, preparados com os instrumentos de Davi, e os sacerdotes com as cornetas."},{"number":27,"text":"Então Ezequias ordenou que sacrificassem o holocausto sobre o altar. Iniciado o sacrifício, começou também o canto ao Senhor, ao som das cornetas e dos instrumentos de Davi, rei de Israel."},{"number":28,"text":"Toda a assembléia prostrou-se em adoração, enquanto os músicos cantavam e os corneteiros tocavam, até que terminou o holocausto."},{"number":29,"text":"Então o rei e todos os presentes ajoelharam-se e adoraram."},{"number":30,"text":"O rei Ezequias e seus oficiais ordenaram aos levitas que louvassem o Senhor com as palavras de Davi e do vidente Asafe. Eles louvaram com alegria, depois inclinaram suas cabeças e adoraram."},{"number":31,"text":"Disse então Ezequias: \"Agora que vocês se dedicaram ao Senhor, tragam sacrifícios e ofertas de gratidão ao templo do Senhor\". Assim, a comunidade levou sacrifícios e ofertas de gratidão, e alguns, espontaneamente, levaram também holocaustos."},{"number":32,"text":"Esses holocaustos que a assembléia ofertou ao Senhor foram setenta bois, cem carneiros e duzentos cordeiros."},{"number":33,"text":"Os animais consagrados como sacrifícios chegaram a seiscentos bois e três mil ovelhas e bodes."},{"number":34,"text":"Como os sacerdotes eram muito poucos para tirar a pele de todos os holocaustos, os seus parentes, os levitas, os ajudaram até o fim da tarefa e até que outros sacerdotes se consagrassem, pois os levitas demoraram menos para se consagrarem do que os sacerdotes."},{"number":35,"text":"Houve holocaustos em grande quantidade, oferecidos com a gordura das ofertas de comunhão e com as ofertas derramadas que acompanhavam esses holocaustos. Assim foi restabelecido o culto no templo do Senhor."},{"number":36,"text":"Ezequias e todo o povo regozijavam-se com o que Deus havia feito por seu povo, e tudo em tão pouco tempo."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":30,"verses":27},"verses":[{"number":1,"text":"Ezequias enviou uma mensagem a todo o Israel e Judá e também escreveu cartas a Efraim e a Manassés, convidando-os para ir ao templo do Senhor em Jerusalém e celebrar a Páscoa do Senhor, o Deus de Israel."},{"number":2,"text":"O rei, seus oficiais e toda a comunidade de Jerusalém decidiram celebrar a Páscoa no segundo mês."},{"number":3,"text":"Não tinha sido possível celebrá-la na data prescrita, pois não havia número suficiente de sacerdotes consagrados, e o povo não estava reunido em Jerusalém."},{"number":4,"text":"A idéia pareceu boa tanto ao rei quanto a toda a assembléia."},{"number":5,"text":"Então decidiram fazer uma proclamação em todo o Israel, desde Berseba até Dã, convocando o povo a Jerusalém para celebrar a Páscoa do Senhor, o Deus de Israel. Pois muitos não a celebravam segundo o que estava escrito."},{"number":6,"text":"Por ordem do rei, mensageiros percorreram Israel e Judá com cartas assinadas pelo rei e pelos seus oficiais, com a seguinte mensagem: \"Israelitas, voltem para o Senhor, o Deus de Abraão, de Isaque e de Israel, para que ele se volte para vocês que restaram e escaparam das mãos dos reis da Assíria."},{"number":7,"text":"Não sejam como seus pais e seus irmãos, que foram infiéis ao Senhor, o Deus dos seus antepassados, de maneira que ele os deixou em ruínas, conforme vocês vêem."},{"number":8,"text":"Portanto não sejam obstinados como seus antepassados; submetam-se ao Senhor. Venham ao santuário que ele consagrou para sempre. Sirvam ao Senhor, ao seu Deus, para que o fogo da sua ira se desvie de vocês."},{"number":9,"text":"Se vocês voltarem para o Senhor, os que capturaram os seus irmãos e os seus filhos terão misericórdia deles, e eles voltarão a esta terra, pois o Senhor, o seu Deus, é bondoso e compassivo. Ele não os rejeitará, se vocês se voltarem para ele\"."},{"number":10,"text":"Os mensageiros foram de cidade em cidade, em Efraim e em Manassés, e até em Zebulom, mas o povo zombou deles e os expôs ao ridículo."},{"number":11,"text":"No entanto, alguns homens de Aser, de Manassés e de Zebulom humilharam-se e foram para Jerusalém."},{"number":12,"text":"Já em Judá a mão de Deus esteve sobre o povo dando-lhes unidade de pensamento para executarem o que o rei e os seus oficiais haviam ordenado, conforme a palavra do Senhor."},{"number":13,"text":"Uma imensa multidão reuniu-se em Jerusalém no segundo mês, para celebrar a festa dos pães sem fermento."},{"number":14,"text":"Eles retiraram os altares que havia em Jerusalém e se desfizeram de todos os altares de incenso, atirando-os no vale de Cedrom."},{"number":15,"text":"Abateram o cordeiro da Páscoa no dia catorze do segundo mês. Os sacerdotes e os levitas, envergonhados, consagraram-se e levaram holocaustos ao templo do Senhor."},{"number":16,"text":"E assumiram seus postos, conforme prescrito na Lei de Moisés, homem de Deus. Os sacerdotes aspergiram o sangue que os levitas lhes entregaram."},{"number":17,"text":"Visto que muitos na multidão não haviam se consagrado, os levitas tiveram que matar cordeiros da Páscoa para todos os que não estavam cerimonialmente puros e que por isso não podiam consagrar os seus cordeiros ao Senhor."},{"number":18,"text":"Embora muitos dos que vieram de Efraim, de Manassés, de Issacar e de Zebulom não se tivessem purificado, assim mesmo comeram a Páscoa, contrariando o que estava escrito. Mas Ezequias orou por eles, dizendo: \"Queira o Senhor, que é bondoso, perdoar todo"},{"number":19,"text":"aquele que inclina o seu coração para buscar a Deus, o Senhor, o Deus dos seus antepassados, mesmo que não esteja puro de acordo com as regras do santuário\"."},{"number":20,"text":"E o Senhor ouviu a oração de Ezequias e não castigou o povo."},{"number":21,"text":"Os israelitas presentes em Jerusalém celebraram com muita alegria a festa dos pães sem fermento durante sete dias. Diariamente os levitas e os sacerdotes cantavam louvores, ao som dos instrumentos ressonantes do Senhor."},{"number":22,"text":"Ezequias dirigiu palavras animadoras a todos os levitas, que mostraram boa disposição para com o serviço do Senhor. Durante os sete dias eles comeram suas porções das ofertas, apresentaram sacrifícios de comunhão e louvaram o Senhor, o Deus dos seus antepassados."},{"number":23,"text":"E toda a assembléia decidiu prolongar a festa por mais sete dias, e a celebraram com alegria."},{"number":24,"text":"Ezequias, rei de Judá, forneceu mil novilhos e sete mil ovelhas e bodes para a assembléia, e os líderes, mil novilhos e dez mil ovelhas e bodes. Muitos sacerdotes se consagraram,"},{"number":25,"text":"e toda a assembléia de Judá se regozijava, juntamente com os sacerdotes, com os levitas e com todos os que se haviam reunido, vindos de Israel, inclusive os estrangeiros que viviam em Israel e em Judá."},{"number":26,"text":"Houve grande alegria em Jerusalém, pois desde os dias de Salomão, filho de Davi, rei de Israel, não havia acontecido algo assim na cidade."},{"number":27,"text":"Os sacerdotes e os levitas levantaram-se para abençoar o povo, e Deus os ouviu; a oração deles chegou aos céus, sua santa habitação."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":31,"verses":21},"verses":[{"number":1,"text":"Quando a festa acabou, os israelitas saíram pelas cidades de Judá e despedaçaram as pedras sagradas e derrubaram os postes sagrados. Eles destruíram os altares idólatras em todo o Judá e Benjamim, e em Efraim e Manassés. Depois de destruírem tudo, voltaram para as suas cidades, cada um para a sua propriedade."},{"number":2,"text":"Ezequias designou os sacerdotes e os levitas por turnos, cada um de acordo com os seus deveres, para apresentarem holocaustos e sacrifícios de comunhão, ministrarem, darem graças e cantarem louvores junto às portas da habitação do Senhor."},{"number":3,"text":"O rei contribuía com seus próprios bens para os holocaustos da manhã e da tarde e para os holocaustos dos sábados, das Luas Novas e das festas fixas, conforme o que está escrito na Lei do Senhor."},{"number":4,"text":"Ele ordenou ao povo de Jerusalém que desse aos sacerdotes e aos levitas a porção que lhes era devida a fim de que pudessem dedicar-se à Lei do Senhor."},{"number":5,"text":"Assim que se divulgou essa ordem, os israelitas deram com generosidade o melhor do trigo, do vinho, do óleo, do mel e de tudo o que os campos produziam. Trouxeram o dízimo de tudo. Era uma grande quantidade."},{"number":6,"text":"Os habitantes de Israel e de Judá que viviam nas cidades de Judá também levaram o dízimo de todos os seus rebanhos e das coisas sagradas dedicadas ao Senhor, o seu Deus, ajuntando-os em muitas pilhas."},{"number":7,"text":"Começaram a fazer isso no terceiro mês e terminaram no sétimo."},{"number":8,"text":"Quando Ezequias e os seus oficiais chegaram e viram as pilhas de ofertas, louvaram o Senhor e abençoaram Israel, o seu povo."},{"number":9,"text":"Ezequias perguntou aos sacerdotes e aos levitas sobre essas ofertas;"},{"number":10,"text":"o sumo sacerdote Azarias, da família de Zadoque, respondeu: \"Desde que o povo começou a trazer suas contribuições ao templo do Senhor, temos tido o suficiente para comer e ainda tem sobrado muito, pois o Senhor tem abençoado o seu povo, e esta é a grande quantidade que sobra\"."},{"number":11,"text":"Ezequias ordenou que preparassem despensas no templo do Senhor, e assim foi feito."},{"number":12,"text":"Então recolheram fielmente as contribuições, os dízimos e os presentes dedicados. O levita Conanias foi encarregado dessas coisas, e seu irmão Simei era o seu auxiliar."},{"number":13,"text":"Jeiel, Azazias, Naate, Asael, Jeremote, Jozabade, Eliel, Ismaquias, Maate e Benaia eram supervisores, subordinados a Conanias e ao seu irmão Simei, por nomeação do rei Ezequias e de Azarias, o oficial encarregado do templo de Deus."},{"number":14,"text":"Coré, filho do levita Imna, guarda da porta leste, foi encarregado das ofertas voluntárias feitas a Deus, distribuindo as contribuições dedicadas ao Senhor e as ofertas consagradas."},{"number":15,"text":"Sob o comando dele estavam Éden, Miniamim, Jesua, Semaías, Amarias e Secanias, que, nas cidades dos sacerdotes, com toda a fidelidade distribuíam ofertas aos seus colegas sacerdotes de acordo com seus turnos, tanto aos idosos quanto aos jovens."},{"number":16,"text":"Eles as distribuíram aos homens e aos meninos de três anos para cima, cujos nomes estavam nos registros genealógicos, também a todos os que entravam no templo do Senhor para realizar suas várias tarefas diárias, de acordo com suas responsabilidades e seus turnos."},{"number":17,"text":"Os registros genealógicos dos sacerdotes eram feitos segundo suas famílias, o dos levitas de vinte anos para cima, de acordo com suas responsabilidades e seus turnos."},{"number":18,"text":"O registro incluía todos os filhos pequenos, as mulheres, e os filhos e filhas de todo o grupo, pois os sacerdotes e os levitas haviam sido fiéis em se consagrarem."},{"number":19,"text":"Entre os sacerdotes, descendentes de Arão, que viviam nas terras de pastagem ao redor de suas cidades, foram nomeados alguns deles, de cidade em cidade, para distribuírem as ofertas a todos os sacerdotes e a todos os que estavam registrados nas genealogias dos levitas."},{"number":20,"text":"Foi isso que Ezequias fez em todo o reino de Judá. Ele fez o que era bom e certo, e em tudo foi fiel diante do Senhor, do seu Deus."},{"number":21,"text":"Em tudo o que ele empreendeu no serviço do templo de Deus e na obediência à lei e aos mandamentos, ele buscou o seu Deus e trabalhou de todo o coração; e por isso prosperou."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":32,"verses":33},"verses":[{"number":1,"text":"Depois de tudo o que Ezequias fez com tanta fidelidade, Senaqueribe, rei da Assíria, invadiu Judá. Ele sitiou as cidades fortificadas para conquistá-las."},{"number":2,"text":"Quando Ezequias viu que Senaqueribe pretendia guerrear contra Jerusalém,"},{"number":3,"text":"consultou os seus oficiais e os comandantes do exército sobre a idéia de mandar fechar a passagem de água das fontes do lado de fora da cidade; e eles concordaram."},{"number":4,"text":"Assim, ajuntaram-se muitos homens, e fecharam todas as fontes e o riacho que atravessava a região. Eles diziam: \"Por que deixar que os reis da Assíria venham e encontrem toda essa água? \""},{"number":5,"text":"Depois, com grande empenho consertou todos os trechos quebrados do muro e construiu torres sobre ele. Construiu outro muro do lado de fora do primeiro e reforçou os muros de arrimo da cidade de Davi; e mandou fazer também muitas lanças e muitos escudos."},{"number":6,"text":"Nomeou sobre o povo oficiais militares e os reuniu na praça, junto à porta da cidade, animando-os com estas palavras:"},{"number":7,"text":"\"Sejam fortes e corajosos. Não tenham medo nem se desanimem por causa do rei da Assíria e do enorme exército que está com ele, pois conosco está um poder maior do que o que está com ele."},{"number":8,"text":"Com ele está somente o poder humano, mas conosco está o Senhor, o nosso Deus, para nos ajudar e para travar as nossas batalhas\". E o povo ganhou confiança com o que disse Ezequias, rei de Judá."},{"number":9,"text":"Mais tarde, quando Senaqueribe, rei da Assíria, e todas as suas forças estavam sitiando Láquis, mandou oficiais a Jerusalém com a seguinte mensagem a Ezequias e a todo o povo de Judá que morava lá:"},{"number":10,"text":"\"Assim diz Senaqueribe, rei da Assíria: Em que vocês baseiam a sua confiança, para permanecerem cercados em Jerusalém?"},{"number":11,"text":"Quando Ezequias diz: ‘O Senhor, o nosso Deus, nos salvará das mãos do rei da Assíria’, ele os está enganando, para deixá-los morrer de fome e de sede."},{"number":12,"text":"Mas não foi o próprio Ezequias que retirou os altares desse deus, dizendo a Judá e a Jerusalém: ‘Vocês devem adorar diante de um só altar e sobre ele queimar incenso’? \""},{"number":13,"text":"\"Vocês não sabem o que eu e os meus antepassados fizemos a todos os povos das outras terras? Acaso alguma vez os deuses daquelas nações conseguiram livrar das minhas mãos a terra deles?"},{"number":14,"text":"De todos os deuses das nações que os meus antepassados destruíram, qual deles conseguiu salvar o seu povo de mim? Como então o deus de vocês poderá livrá-los das minhas mãos?"},{"number":15,"text":"Portanto, não deixem Ezequias enganá-los ou iludi-los dessa maneira. Não acreditem nele, pois nenhum deus de qualquer nação ou reino jamais conseguiu livrar o seu povo das minhas mãos ou das mãos de meus antepassados. Muito menos o deus de vocês conseguirá livrá-los das minhas mãos! \""},{"number":16,"text":"Os oficiais de Senaqueribe desafiaram ainda mais a Deus, ao Senhor, e ao seu servo Ezequias."},{"number":17,"text":"Senaqueribe também escreveu cartas insultando o Senhor, o Deus de Israel, e o desafiando: \"Assim como os deuses dos povos das outras terras não livraram o povo deles das minhas mãos, também o deus de Ezequias não livrará o seu povo das minhas mãos\"."},{"number":18,"text":"Então os oficiais gritaram na língua dos judeus ao povo de Jerusalém que estava sobre o muro, para assustá-lo e amedrontá-lo, com o intuito de conquistarem a cidade."},{"number":19,"text":"Referiram-se ao Deus de Jerusalém como falavam dos deuses dos outros povos da terra, que não passam de obra das mãos dos homens."},{"number":20,"text":"Por tudo isso o rei Ezequias e o profeta Isaías, filho de Amoz, clamaram em oração aos céus."},{"number":21,"text":"E o Senhor enviou um anjo, que matou todos os homens de combate e todos os líderes e oficiais no acampamento do rei assírio, de forma que este se retirou envergonhado para a sua terra. E certo dia, ao adentrar o templo do seu deus, alguns dos seus filhos o mataram à espada."},{"number":22,"text":"Assim o Senhor salvou Ezequias e o povo de Jerusalém das mãos de Senaqueribe, rei da Assíria, e das mãos de todos os outros; e cuidou deles em todas as fronteiras."},{"number":23,"text":"Muitos levaram a Jerusalém ofertas para o Senhor e presentes valiosos para Ezequias, rei de Judá. Daquela ocasião em diante ele foi muito respeitado por todas as nações."},{"number":24,"text":"Naquele tempo Ezequias ficou doente, e quase morreu. Ele orou ao Senhor, que lhe respondeu dando-lhe um sinal miraculoso."},{"number":25,"text":"Mas Ezequias tornou-se orgulhoso, e não correspondeu à bondade com que foi tratado; por isso a ira do Senhor veio sobre ele, sobre Judá e sobre Jerusalém."},{"number":26,"text":"Então Ezequias humilhou-se reconhecendo o seu orgulho, como também o povo de Jerusalém; por isso a ira do Senhor não veio sobre eles durante o reinado de Ezequias."},{"number":27,"text":"Possuía Ezequias muitíssimas riquezas e glória; construiu depósitos para guardar prata, ouro, pedras preciosas, especiarias, escudos e todo tipo de objetos de valor."},{"number":28,"text":"Também construiu armazéns para estocar trigo, vinho e azeite; fez ainda estábulos para os seus diversos rebanhos e para as ovelhas."},{"number":29,"text":"Construiu cidades e adquiriu muitos rebanhos, pois Deus lhe dera muitas riquezas."},{"number":30,"text":"Foi Ezequias que bloqueou o manancial superior da fonte de Giom e, canalizou a água para a parte oeste da cidade de Davi. Ele foi bem sucedido em tudo o que se propôs a fazer."},{"number":31,"text":"Mas, quando os governantes da Babilônia enviaram uma delegação para perguntar-lhe acerca do sinal miraculoso que havia ocorrido no país, Deus o deixou, para prová-lo e para saber tudo o que havia em seu coração."},{"number":32,"text":"Os demais acontecimentos do reinado de Ezequias e os seus atos piedosos, estão escritos na visão do profeta Isaías, filho de Amoz, no livro dos reis de Judá e de Israel."},{"number":33,"text":"Ezequias descansou com os seus antepassados e foi sepultado na colina onde estão os túmulos dos descendentes de Davi. Todo o Judá e o povo de Jerusalém prestaram-lhe homenagens por ocasião da sua morte. E o seu filho Manassés foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":33,"verses":25},"verses":[{"number":1,"text":"Manassés tinha doze anos de idade quando começou a reinar, e reinou cinqüenta e cinco anos em Jerusalém."},{"number":2,"text":"Ele fez o que o Senhor reprova, imitando as práticas detestáveis das nações que o Senhor havia expulsado de diante dos israelitas."},{"number":3,"text":"Reconstruiu os altares idólatras que seu pai Ezequias havia demolido; também ergueu altares para os baalins e fez postes sagrados. Inclinou-se diante de todos os exércitos celestes e lhes prestou culto."},{"number":4,"text":"Construiu altares no templo do Senhor, do qual o Senhor tinha dito: \"Meu nome permanecerá para sempre em Jerusalém\"."},{"number":5,"text":"Nos dois pátios do templo do Senhor ele construiu altares para todos os exércitos celestes."},{"number":6,"text":"Chegou a queimar seus filhos em sacrifício, no vale de Ben-Hinom; praticou feitiçaria, adivinhação e magia, e consultou médiuns e espíritas. Fez o que o Senhor reprova, provocando-o à ira."},{"number":7,"text":"Ele tomou a imagem esculpida que havia feito e a colocou no templo, do qual Deus tinha dito a Davi e a seu filho Salomão: \"Neste templo e em Jerusalém, que escolhi dentre todas as tribos de Israel, porei meu nome para sempre."},{"number":8,"text":"Não farei os pés dos israelitas deixarem novamente a terra que dei aos seus antepassados, se tão-somente tiverem o cuidado de fazer tudo o que lhes ordenei em todas as leis, os decretos e as ordenanças dados por meio de Moisés\"."},{"number":9,"text":"Manassés, porém, desencaminhou Judá e o povo de Jerusalém, a ponto de fazerem pior do que as nações que o Senhor havia destruído diante dos israelitas."},{"number":10,"text":"O Senhor falou a Manassés e a seu povo, mas não lhe deram atenção."},{"number":11,"text":"Por isso o Senhor enviou contra eles os comandantes do exército do rei da Assíria, os quais prenderam Manassés, colocaram-lhe um gancho no nariz e algemas de bronze, e o levaram para a Babilônia."},{"number":12,"text":"Em sua angústia, ele buscou o favor do Senhor, o seu Deus, e humilhou-se muito diante do Deus dos seus antepassados."},{"number":13,"text":"Quando ele orou, o Senhor o ouviu e atendeu o seu pedido; de forma que o trouxe de volta a Jerusalém e a seu reino. E assim Manassés reconheceu que o Senhor é Deus."},{"number":14,"text":"Depois disso ele reconstruiu e aumentou a altura do muro externo da cidade de Davi, a oeste da fonte de Giom, no vale, até a entrada da porta do Peixe, em torno da colina de Ofel. Também pôs comandantes militares em todas as cidades fortificadas de Judá."},{"number":15,"text":"Manassés tirou do templo do Senhor os deuses estrangeiros e a imagem que lá havia colocado, bem como todos os altares idólatras que havia construído na colina do templo e em Jerusalém; e jogou-os fora da cidade."},{"number":16,"text":"Então restaurou o altar do Senhor e sobre ele ofereceu sacrifícios de comunhão e ofertas de gratidão, ordenando a Judá que servisse o Senhor, o Deus de Israel."},{"number":17,"text":"O povo, contudo, continuou a sacrificar nos altares idólatras, mas somente ao Senhor, ao seu Deus."},{"number":18,"text":"Os demais acontecimentos do reinado de Manassés, inclusive sua oração a seu Deus e as palavras que os videntes lhe falaram em nome do Senhor, o Deus de Israel, estão escritos nos registros históricos dos reis de Israel."},{"number":19,"text":"Sua oração e a resposta de Deus, bem como todos os seus pecados e a sua infidelidade, além dos locais onde construiu altares idólatras e ergueu postes sagrados e ídolos, antes de humilhar-se, tudo está escrito nos registros históricos dos videntes."},{"number":20,"text":"Manassés descansou com os seus antepassados e foi sepultado em sua propriedade. E seu filho Amom foi o seu sucessor."},{"number":21,"text":"Amom tinha vinte e dois anos de idade quando começou a reinar, e reinou dois anos em Jerusalém."},{"number":22,"text":"Ele fez o que o Senhor reprova; à semelhança de seu pai, Amom prestou culto e ofereceu sacrifícios a todos os ídolos que Manassés havia feito."},{"number":23,"text":"Mas, ao contrário de seu pai Manassés, não se humilhou diante do Senhor, antes, aumentou a sua culpa."},{"number":24,"text":"Os oficiais de Amom conspiraram contra ele e o assassinaram em seu palácio."},{"number":25,"text":"Mas o povo matou todos os que haviam conspirado contra o rei Amom, e a seu filho Josias proclamou rei em seu lugar."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":34,"verses":33},"verses":[{"number":1,"text":"Josias tinha oito anos de idade quando começou a reinar, e reinou trinta e um anos em Jerusalém."},{"number":2,"text":"Ele fez o que o Senhor aprova e andou nos caminhos de Davi, seu predecessor, sem desviar-se nem para a direita nem para a esquerda."},{"number":3,"text":"No oitavo ano do seu reinado, sendo ainda bem jovem, ele começou a buscar o Deus de Davi, seu predecessor. No décimo segundo ano, começou a purificar Judá e Jerusalém dos altares idólatras, dos postes sagrados, das imagens esculpidas e dos ídolos de metal."},{"number":4,"text":"Sob as suas ordens foram derrubados os altares dos baalins; além disso, ele despedaçou os altares de incenso que ficavam acima deles. Também despedaçou e reduziu a pó os postes sagrados, as imagens esculpidas e os ídolos de metal, e os espalhou sobre os túmulos daqueles que lhes haviam oferecido sacrifícios."},{"number":5,"text":"Depois queimou os ossos dos sacerdotes sobre esses altares, purificando assim Judá e Jerusalém."},{"number":6,"text":"Nas cidades das tribos de Manassés, de Efraim e de Simeão, e até mesmo de Naftali, e nas ruínas ao redor delas,"},{"number":7,"text":"derrubou os altares e os postes sagrados, esmagou os ídolos, reduzindo-os a pó, e despedaçou todos os altares de incenso espalhados por Israel. Então voltou para Jerusalém."},{"number":8,"text":"No décimo oitavo ano do seu reinado, a fim de purificar o país e o templo, ele enviou Safã, filho de Azalias, e Maaséias, governador da cidade, junto com Joá, filho do arquivista real Joacaz, para restaurarem o templo do Senhor, do seu Deus."},{"number":9,"text":"Eles foram entregar ao sumo sacerdote Hilquias a prata que havia sido trazida ao templo de Deus e que os porteiros levitas haviam recolhido das ofertas do povo de Manassés e de Efraim, e de todo o remanescente de Israel, e também de todo o povo de Judá e de Benjamim e dos habitantes de Jerusalém."},{"number":10,"text":"Então confiaram a prata aos homens nomeados para supervisionarem a reforma no templo do Senhor, que pagavam os trabalhadores que faziam os reparos no templo."},{"number":11,"text":"Também deram dessa prata aos carpinteiros e aos construtores para comprarem pedras lavradas, e madeira para as juntas e as vigas dos edifícios que os reis de Judá haviam deixado ficar em ruínas."},{"number":12,"text":"Esses homens fizeram o trabalho com fidelidade. Eram dirigidos por Jaate e Obadias, levitas descendentes de Merari, e Zacarias e Mesulão, descendentes de Coate. Todos os levitas que sabiam tocar instrumentos musicais"},{"number":13,"text":"estavam encarregados dos operários e supervisionavam todos os trabalhadores em todas as funções. Outros levitas eram secretários, oficiais e porteiros."},{"number":14,"text":"Enquanto recolhiam a prata que tinha sido levada para o templo do Senhor, o sacerdote Hilquias encontrou o livro da Lei do Senhor que havia sido dada por meio de Moisés."},{"number":15,"text":"Hilquias disse ao secretário Safã: \"Encontrei o livro da Lei no templo do Senhor\". E o entregou a Safã."},{"number":16,"text":"Então Safã levou o livro ao rei e lhe informou: \"Teus servos estão fazendo tudo o que lhes foi ordenado."},{"number":17,"text":"Fundiram a prata que estava no templo do Senhor e a confiaram aos supervisores e aos trabalhadores\"."},{"number":18,"text":"E acrescentou: \"O sacerdote Hilquias entregou-me um livro\". E Safã leu trechos do livro para o rei."},{"number":19,"text":"Assim que o rei ouviu as palavras da Lei, rasgou suas vestes"},{"number":20,"text":"e deu estas ordens a Hilquias, a Aicam, filho de Safã, a Abdom, filho de Mica, ao secretário Safã e ao auxiliar real Asaías:"},{"number":21,"text":"\"Vão consultar o Senhor por mim e pelo remanescente de Israel e de Judá acerca do que está escrito neste livro que foi encontrado. A ira do Senhor contra nós deve ser grande, pois os nossos antepassados não obedeceram à palavra do Senhor e não agiram de acordo com tudo o que está escrito neste livro\"."},{"number":22,"text":"Hilquias e aqueles que o rei tinha enviado com ele foram falar com a profetisa Hulda, mulher de Salum, responsável pelo guarda-roupa do templo, filho de Tocate e neto de Harás. Ela morava no bairro novo de Jerusalém."},{"number":23,"text":"Ela lhes disse: \"Assim diz o Senhor, o Deus de Israel: ‘Digam ao homem que os enviou a mim:"},{"number":24,"text":"Assim diz o Senhor: Eu vou trazer uma desgraça sobre este lugar e sobre seus habitantes; todas as maldições escritas no livro que foi lido na presença do rei de Judá."},{"number":25,"text":"Porque me abandonaram e queimaram incenso a outros deuses, provocando-me a ira por meio de todos os ídolos que as mãos deles têm feito, minha ira arderá contra este lugar e não será apagada’."},{"number":26,"text":"Digam ao rei de Judá, que os enviou para consultar o Senhor: ‘Assim diz o Senhor, o Deus de Israel, acerca das palavras que você ouviu:"},{"number":27,"text":"Já que o seu coração se abriu e você se humilhou diante de Deus quando ouviu o que ele falou contra este lugar e contra os seus habitantes, e você se humilhou diante de mim, rasgou as suas vestes e chorou na minha presença, eu o ouvi, declara o Senhor."},{"number":28,"text":"Portanto, eu o reunirei aos seus antepassados, e você será sepultado em paz. Seus olhos não verão a desgraça que trarei sobre este lugar e sobre seus habitantes’ \". Então eles levaram a resposta ao rei."},{"number":29,"text":"Então o rei convocou todas as autoridades de Judá e de Jerusalém."},{"number":30,"text":"Depois subiu ao templo do Senhor acompanhado por todos os homens de Judá, todo o povo de Jerusalém, os sacerdotes e os levitas: todo o povo, dos mais simples aos mais importantes. Para todos o rei leu em voz alta todas as palavras do Livro da Aliança, que havia sido encontrado no templo do Senhor."},{"number":31,"text":"Ele tomou o seu lugar e, na presença do Senhor, fez uma aliança, comprometendo-se a seguir o Senhor e obedecer de todo o coração e de toda a alma aos seus mandamentos, seus testemunhos e seus decretos, cumprindo as palavras da aliança escritas naquele livro."},{"number":32,"text":"Depois fez com que todos em Jerusalém e em Benjamim se comprometessem com a aliança; os habitantes de Jerusalém passaram a cumprir a aliança de Deus, o Deus dos seus antepassados."},{"number":33,"text":"Josias retirou todos os ídolos detestáveis de todo o território dos israelitas e obrigou todos os que estavam em Israel a servirem ao Senhor, ao seu Deus. E enquanto ele viveu, o povo não deixou de seguir o Senhor, o Deus dos seus antepassados."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":35,"verses":27},"verses":[{"number":1,"text":"Josias celebrou a Páscoa do Senhor em Jerusalém, e o cordeiro da Páscoa foi abatido no dia catorze do primeiro mês."},{"number":2,"text":"Ele nomeou os sacerdotes para as suas responsabilidades e os encorajou a dedicar-se ao serviço no templo do Senhor."},{"number":3,"text":"Ele disse aos levitas que instruíam todo Israel e haviam sido consagrados ao Senhor: \"Ponham a arca sagrada no templo construído por Salomão, filho de Davi, rei de Israel. Vocês não precisam mais levá-la de um lado para outro sobre os ombros. Agora sirvam ao Senhor, ao seu Deus, e ao povo dele, Israel."},{"number":4,"text":"Preparem-se por famílias, em suas divisões, de acordo com a orientação escrita por Davi, rei de Israel, e por seu filho Salomão."},{"number":5,"text":"\"Fiquem no lugar santo com um grupo de levitas para cada subdivisão das famílias do povo."},{"number":6,"text":"Abatam os cordeiros da Páscoa, consagrem-se e preparem os cordeiros para os seus irmãos israelitas, fazendo o que o Senhor ordenou por meio de Moisés\"."},{"number":7,"text":"Josias deu a todo o povo que ali estava um total de trinta mil ovelhas e cabritos para as ofertas da Páscoa, além de três mil bois; tudo foi tirado dos bens pessoais do rei."},{"number":8,"text":"Seus oficiais também contribuíram voluntariamente para o povo, para os sacerdotes e para os levitas. Hilquias, Zacarias e Jeiel, os administradores do templo de Deus, deram aos sacerdotes duas mil e seiscentas ovelhas e cabritos e trezentos bois."},{"number":9,"text":"Também Conanias, junto com seus irmãos Semaías, Natanael e com os líderes dos levitas, Hasabias, Jeiel e Jozabade, ofereceram aos levitas cinco mil ovelhas e cabritos e quinhentos bois."},{"number":10,"text":"O serviço foi organizado e os sacerdotes assumiram os seus lugares com os levitas em seus turnos, conforme o rei ordenara."},{"number":11,"text":"Os cordeiros da Páscoa foram abatidos, e os sacerdotes aspergiram o sangue que lhes fora entregue, enquanto os levitas tiravam a pele dos animais."},{"number":12,"text":"Eles separaram também os holocaustos para dá-los aos grupos das famílias do povo, para que essas os oferecessem ao Senhor, conforme está escrito no livro de Moisés; e fizeram o mesmo com os bois."},{"number":13,"text":"Assaram os animais da Páscoa sobre o fogo, conforme prescrito, cozinharam as ofertas sagradas em potes, caldeirões e panelas, e serviram rapidamente a todo o povo."},{"number":14,"text":"Depois disso, os levitas prepararam a parte deles e a dos sacerdotes, pois estes, descendentes de Arão, ficaram sacrificando os holocaustos e as porções de gordura até o anoitecer. Foi por isso que os levitas prepararam a parte deles e a dos sacerdotes, descendentes de Arão."},{"number":15,"text":"Os músicos, descendentes de Asafe, estavam nos locais prescritos por Davi, e por Asafe, Hemã e Jedutum, videntes do rei. Os porteiros que guardavam cada porta não precisaram deixar os seus postos, pois os seus colegas levitas prepararam as ofertas para eles."},{"number":16,"text":"Assim, naquele dia, todo o serviço do Senhor foi executado para a celebração da Páscoa e para a apresentação de holocaustos no altar do Senhor, conforme o rei Josias havia ordenado."},{"number":17,"text":"Os israelitas que estavam presentes celebraram a Páscoa naquele dia e durante sete dias celebraram a festa dos pães sem fermento."},{"number":18,"text":"A Páscoa não havia sido celebrada dessa maneira em Israel desde os dias do profeta Samuel; e nenhum dos reis de Israel havia celebrado uma Páscoa como esta, como o fez Josias, com os sacerdotes, os levitas e todo o Judá e Israel que estavam ali com o povo de Jerusalém."},{"number":19,"text":"Esta Páscoa foi celebrada no décimo oitavo ano do reinado de Josias."},{"number":20,"text":"Depois de tudo o que Josias fez, e depois de colocar em ordem o templo, Neco, rei do Egito, saiu para lutar em Carquemis, junto ao Eufrates, e Josias marchou para combatê-lo."},{"number":21,"text":"Neco, porém, enviou-lhe mensageiros, dizendo: \"Não interfiras nisso, ó rei de Judá. Desta vez não estou atacando a ti, mas a outro reino com o qual estou em guerra. Deus me disse que me apressasse; por isso pára de opor-se a Deus, que está comigo; caso contrário ele o destruirá\"."},{"number":22,"text":"Josias, contudo, não quis voltar atrás, e disfarçou-se para enfrentá-lo em combate. Ele não quis ouvir o que Neco lhe disse por ordem de Deus, mas foi combatê-lo na planície de Megido."},{"number":23,"text":"E na batalha, flecheiros atingiram o rei Josias, pelo que disse aos seus oficiais: \"Tirem-me daqui. Estou gravemente ferido\"."},{"number":24,"text":"Eles o tiraram do seu carro, colocaram-no em outro e o levaram para Jerusalém, onde morreu. Ele foi sepultado nos túmulos dos seus antepassados, e todos os moradores de Judá e de Jerusalém choraram por ele."},{"number":25,"text":"Jeremias compôs um cântico de lamento em homenagem a Josias, e até hoje todos os cantores e cantoras homenageiam Josias com cânticos de lamento. Estes se tornaram uma tradição em Israel e estão escritos na Coletânea das Lamentações."},{"number":26,"text":"Os demais acontecimentos do reinado de Josias e os seus atos piedosos, de acordo com o que está escrito na Lei do Senhor,"},{"number":27,"text":"todos os acontecimentos, do início ao fim, estão escritos nos registros históricos dos reis de Israel e de Judá."}]},{"book":{"abbrev":{"pt":"2cr","en":"2ch"},"name":"2º Crônicas","author":"Esdras","group":"Históricos","version":"nvi"},"chapter":{"number":36,"verses":23},"verses":[{"number":1,"text":"E o povo tomou Jeoacaz, filho de Josias, e proclamou-o rei em Jerusalém, no lugar de seu pai."},{"number":2,"text":"Jeoacaz tinha vinte e três anos de idade quando começou a reinar, e reinou três meses em Jerusalém."},{"number":3,"text":"O rei do Egito destronou-o em Jerusalém e impôs a Judá um tributo de três toneladas e meia de prata e trinta e cinco quilos de ouro."},{"number":4,"text":"O rei do Egito proclamou Eliaquim, irmão de Jeoacaz, rei sobre Judá e sobre Jerusalém, e mudou-lhe o nome para Jeoaquim. Mas Neco levou Jeoacaz, irmão de Eliaquim, para o Egito."},{"number":5,"text":"Jeoaquim tinha vinte e cinco anos de idade quando começou a reinar, e reinou onze anos em Jerusalém. Ele fez o que o Senhor, o seu Deus, reprova."},{"number":6,"text":"Nabucodonosor, rei da Babilônia, atacou-o e prendeu-o com algemas de bronze para levá-lo para a Babilônia."},{"number":7,"text":"E levou também para a Babilônia objetos do templo do Senhor e os colocou no seu templo."},{"number":8,"text":"Os demais acontecimentos do reinado de Jeoaquim, as coisas detestáveis que fez e tudo o que foi achado contra ele, estão escritos nos registros históricos dos reis de Israel e de Judá. Seu filho Joaquim foi o seu sucessor."},{"number":9,"text":"Joaquim tinha dezoito anos de idade quando começou a reinar; e reinou três meses e dez dias em Jerusalém. Ele fez o que o Senhor reprova."},{"number":10,"text":"Na primavera o rei Nabucodonosor mandou levá-lo para a Babilônia, junto com objetos de valor retirados do templo do Senhor, e proclamou Zedequias, tio de Joaquim, rei sobre Judá e sobre Jerusalém."},{"number":11,"text":"Zedequias tinha vinte e um anos de idade quando começou a reinar, e reinou onze anos em Jerusalém."},{"number":12,"text":"Ele fez o que o Senhor, o seu Deus, reprova, e não se humilhou diante do profeta Jeremias, que lhe falava como porta-voz do Senhor."},{"number":13,"text":"Também se revoltou contra o rei Nabucodonosor, que o havia obrigado a fazer um juramento em nome de Deus. Tornou-se muito obstinado e não quis se voltar para o Senhor, o Deus de Israel."},{"number":14,"text":"Além disso, todos os líderes dos sacerdotes e o povo se tornaram cada vez mais infiéis, seguindo todas as práticas detestáveis das outras nações e contaminando o templo do Senhor, consagrado por ele em Jerusalém."},{"number":15,"text":"O Senhor, o Deus dos seus antepassados, advertiu-os várias vezes por meio de seus mensageiros, pois ele tinha compaixão de seu povo e do lugar de sua habitação."},{"number":16,"text":"Mas eles zombaram dos mensageiros de Deus, desprezaram as palavras dele e expuseram ao ridículo os seus profetas, até que a ira do Senhor se levantou contra o seu povo, e já não houve remédio."},{"number":17,"text":"Ele enviou contra eles o rei dos babilônios, que no santuário matou os seus jovens à espada. Não poupou nem rapazes, nem moças, nem adultos, nem velhos. Deus entregou todos eles nas mãos de Nabucodonosor;"},{"number":18,"text":"este levou para a Babilônia todos os utensílios do templo de Deus, tanto os pequenos como os grandes, juntamente com os tesouros do templo do Senhor, os do rei e os de seus oficiais."},{"number":19,"text":"Os babilônios incendiaram o templo de Deus e derrubaram o muro de Jerusalém; queimaram todos os palácios e destruíram todos os utensílios de valor que havia neles."},{"number":20,"text":"Nabucodonosor levou para o exílio, na Babilônia, os remanescentes, que escaparam da espada, para serem seus escravos e dos seus descendentes, até à época do domínio persa."},{"number":21,"text":"A terra desfrutou os seus descansos sabáticos; descansou durante todo o tempo de sua desolação, até que os setenta anos se completaram, em cumprimento da palavra do Senhor anunciada por Jeremias."},{"number":22,"text":"No primeiro ano do reinado de Ciro, rei da Pérsia, para que se cumprisse a palavra do Senhor anunciada por Jeremias, o Senhor tocou no coração de Ciro, rei da Pérsia, para que fizesse uma proclamação em todo o território de seu domínio e a pusesse por escrito, nestes termos:"},{"number":23,"text":"\"Assim declaro Ciro, rei da Pérsia: ‘O Senhor, o Deus dos céus, deu-me todos os reinos da terra e designou-me para construir-lhe um templo em Jerusalém, na terra de Judá. Quem dentre vocês pertencer ao seu povo vá para Jerusalém, e que o Senhor, o seu Deus, esteja com ele’ \"."}]}]