[{"book":{"abbrev":{"pt":"2jo","en":"2jo"},"name":"2ª João","author":"João","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":13},"verses":[{"number":1,"text":"O presbítero à senhora eleita e aos seus filhos, a quem amo na verdade, — e não apenas eu os amo, mas também todos os que conhecem a verdade —"},{"number":2,"text":"por causa da verdade que permanece em nós e estará conosco para sempre."},{"number":3,"text":"A graça, a misericórdia e a paz da parte de Deus Pai e de Jesus Cristo, seu Filho, estarão conosco em verdade e em amor."},{"number":4,"text":"Ao encontrar alguns dos seus filhos, muito me alegrei, pois eles estão andando na verdade, conforme o mandamento que recebemos do Pai."},{"number":5,"text":"E agora eu lhe peço, senhora — não como se estivesse escrevendo um mandamento novo, o que já tínhamos desde o princípio — que nos amemos uns aos outros."},{"number":6,"text":"E este é o amor: que andemos em obediência aos seus mandamentos. Como vocês já têm ouvido desde o princípio, o mandamento é este: que vocês andem em amor."},{"number":7,"text":"De fato, muitos enganadores têm saído pelo mundo, os quais não confessam que Jesus Cristo veio em corpo. Tal é o enganador e o anticristo."},{"number":8,"text":"Tenham cuidado, para que vocês não destruam o fruto do nosso trabalho, antes sejam recompensados plenamente."},{"number":9,"text":"Todo aquele que não permanece no ensino de Cristo, mas vai além dele, não tem Deus; quem permanece no ensino tem o Pai e também o Filho."},{"number":10,"text":"Se alguém chega a vocês e não trouxer esse ensino, não o recebam em casa nem o saúdem."},{"number":11,"text":"Pois quem o saúda torna-se participante das suas obras malignas."},{"number":12,"text":"Tenho muito que lhes escrever, mas não é meu propósito fazê-lo com papel e tinta. Em vez disso, espero visitá-los e falar com vocês face a face, para que a nossa alegria seja completa."},{"number":13,"text":"Os filhos da sua irmã eleita lhe enviam saudações."}]}]