[{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":1,"verses":18},"verses":[{"number":1,"text":"Depois da morte de Acabe, Moabe rebelou-se contra Israel."},{"number":2,"text":"Certo dia, Acazias caiu da sacada do seu quarto no palácio de Samaria, e ficou muito ferido. Então enviou mensageiros para consultar Baal-Zebube, deus de Ecrom, para saber se ele se recuperaria."},{"number":3,"text":"Mas o anjo do Senhor disse ao tesbita Elias: \"Vá encontrar-se com os mensageiros do rei de Samaria e lhes pergunte: ‘Acaso não há Deus em Israel? Por que vocês vão consultar Baal-Zebube, deus de Ecrom? ’"},{"number":4,"text":"Por isso, assim diz o Senhor: ‘Você não se levantará mais dessa cama e certamente morrerá! ’ \" E assim Elias se foi."},{"number":5,"text":"Quando os mensageiros voltaram ao rei, ele lhes perguntou: \"Por que vocês voltaram? \""},{"number":6,"text":"Eles responderam: \"Um homem veio ao nosso encontro e nos disse: ‘Voltem ao rei que os enviou e digam-lhe: Assim diz o Senhor: \"Acaso não há Deus em Israel? Por que você mandou consultar Baal-Zebube, deus de Ecrom? Por isso você não se levantará mais dessa cama e certamente morrerá! \" ’ \""},{"number":7,"text":"O rei lhes perguntou: \"Como era o homem que os encontrou e lhes disse isso? \""},{"number":8,"text":"Eles responderam: \"Ele vestia roupas de pêlos e usava um cinto de couro\". O rei concluiu: \"Era o tesbita Elias\"."},{"number":9,"text":"Em seguida mandou um oficial com cinqüenta soldados procurar Elias. O oficial o encontrou sentado no alto de uma colina, e lhe disse: \"Homem de Deus, o rei ordena que você desça\""},{"number":10,"text":"Elias respondeu ao oficial: \"Se sou homem de Deus, que desça fogo do céu e consuma você e seus cinqüenta soldados! \" E desceu fogo do céu e consumiu o oficial e seus soldados."},{"number":11,"text":"Depois disso o rei enviou outro oficial com mais cinqüenta soldados. E ele disse a Elias: \"Homem de Deus o rei ordena que você desça imediatamente\"."},{"number":12,"text":"Respondeu Elias: \"Se sou homem de Deus, que desça fogo do céu e consuma você e seus cinqüenta soldados! \" De novo fogo de Deus desceu do céu e consumiu o oficial e seus soldados."},{"number":13,"text":"Então o rei enviou um terceiro oficial com outros cinqüenta soldados. O oficial subiu o monte, caiu de joelhos diante de Elias e implorou: \"Homem de Deus, tenha consideração por minha vida e pela vida destes cinqüenta soldados, teus servos!"},{"number":14,"text":"Sei que desceu fogo do céu e consumiu os dois primeiros oficiais com todos os seus soldados. Mas agora tenha consideração por minha vida! \""},{"number":15,"text":"O anjo do Senhor disse a Elias: \"Acompanhe-o; não tenha medo dele\". Então Elias se levantou, desceu com ele e foi falar com o rei."},{"number":16,"text":"Ao chegar, disse ao rei: \"Assim diz o Senhor: Acaso não há Deus em Israel? Por que você mandou consultar Baal-Zebube, deus de Ecrom? Por isso, você não se levantará mais dessa cama e certamente morrerá! \""},{"number":17,"text":"E Acazias morreu, conforme a palavra do Senhor, anunciada por Elias. Como não tinha filhos, Jorão foi o seu sucessor no segundo ano do reinado de Jeorão, rei de Judá, filho de Josafá."},{"number":18,"text":"Os demais acontecimentos do reinado de Acazias e suas realizações estão escritos nos registros históricos dos reis de Israel."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":2,"verses":25},"verses":[{"number":1,"text":"Quando o Senhor levou Elias aos céus num redemoinho aconteceu o seguinte: Elias e Eliseu saíram de Gilgal,"},{"number":2,"text":"e no caminho disse-lhe Elias: \"Fique aqui, pois o Senhor me enviou a Betel\". Eliseu, porém, disse: \"Juro pelo nome do Senhor e por tua vida, que não te deixarei ir só\". Então foram a Betel."},{"number":3,"text":"Em Betel os discípulos dos profetas foram falar com Eliseu e perguntaram: \"Você sabe que hoje o Senhor vai levar para os céus o seu mestre, separando-o de você? \" Respondeu Eliseu: \"Sim, eu sei, mas não falem nisso\"."},{"number":4,"text":"Então Elias lhe disse: \"Fique aqui, Eliseu, pois o Senhor me enviou a Jericó\". Ele respondeu: \"Juro pelo nome do Senhor e por tua vida, que não te deixarei ir só\". Desceram então a Jericó."},{"number":5,"text":"Em Jericó os discípulos dos profetas foram falar com Eliseu e lhe perguntaram: \"Você sabe que hoje o Senhor vai levar para os céus o seu mestre, separando-o de você? \" Respondeu Eliseu: \"Sim, eu sei, mas não falem nisso\"."},{"number":6,"text":"Em seguida Elias lhe disse: \"Fique aqui, pois o Senhor me enviou ao rio Jordão\". Ele respondeu: \"Juro pelo nome do Senhor e por tua vida, que não te deixarei ir só! \" Então partiram juntos."},{"number":7,"text":"Cinqüenta discípulos dos profetas os acompanharam e ficaram olhando a distância, quando Elias e Eliseu pararam à margem do Jordão."},{"number":8,"text":"Então Elias tirou o manto, enrolou-o e com ele bateu nas águas. As águas se dividiram, e os dois atravessaram a seco."},{"number":9,"text":"Depois de atravessar, Elias disse a Eliseu: \"O que posso fazer por você antes que eu seja levado para longe de você? \" Respondeu Eliseu: \"Faze de mim o principal herdeiro de teu espírito profético\"."},{"number":10,"text":"Disse Elias: \"Você fez um pedido difícil; mas, se você me vir quando eu for separado de você, terá o que pediu; do contrário, não será atendido\"."},{"number":11,"text":"De repente, enquanto caminhavam e conversavam, apareceu um carro de fogo, puxado por cavalos de fogo, que os separou, e Elias foi levado aos céus num redemoinho."},{"number":12,"text":"Quando viu isso, Eliseu gritou: \"Meu pai! Meu pai! Tu eras como os carros de guerra e os cavaleiros de Israel! \" E quando já não podia mais vê-lo, Eliseu pegou as próprias vestes e as rasgou ao meio."},{"number":13,"text":"Depois pegou o manto de Elias, que tinha caído, e voltou para a margem do Jordão."},{"number":14,"text":"Então bateu nas águas do rio com o manto e perguntou: \"Onde está agora o Senhor, o Deus de Elias? \" Tendo batido nas águas, essas se dividiram e ele atravessou."},{"number":15,"text":"Quando os discípulos dos profetas, vindos de Jericó, viram isso, disseram: \"O espírito profético de Elias repousa sobre Eliseu\". Então foram ao seu encontro, prostraram-se diante dele e disseram:"},{"number":16,"text":"\"Olha, nós, teus servos, temos cinqüenta homens fortes. Deixa-os sair à procura do teu mestre. Talvez o Espírito do Senhor o tenha levado e deixado em algum monte ou em algum vale\". Respondeu Eliseu: \"Não mandem ninguém\"."},{"number":17,"text":"Mas eles insistiram até que, constrangido, consentiu: \"Podem mandar os homens\". E mandaram cinqüenta homens, que procuraram Elias por três dias, mas não o encontraram."},{"number":18,"text":"Quando voltaram a Eliseu, que tinha ficado em Jericó, ele lhes falou: \"Não lhes disse que não fossem? \""},{"number":19,"text":"Alguns homens da cidade foram dizer a Eliseu: \"Como podes ver, esta cidade está bem localizada, mas a água não é boa e a terra é improdutiva\"."},{"number":20,"text":"E disse ele: \"Ponham sal numa tigela nova e tragam-na para mim\". Quando a levaram,"},{"number":21,"text":"ele foi à nascente, jogou o sal ali e disse: \"Assim diz o Senhor: ‘Purifiquei esta água. Não causará mais mortes nem deixará a terra improdutiva’ \"."},{"number":22,"text":"E até hoje a água permanece pura, conforme a palavra de Eliseu."},{"number":23,"text":"De Jericó Eliseu foi para Betel. No caminho, alguns meninos que vinham da cidade começaram a caçoar dele, gritando: \"Suma daqui, careca! \""},{"number":24,"text":"Voltando-se, olhou para eles e os amaldiçoou em nome do Senhor. Então, duas ursas saíram do bosque e despedaçaram quarenta e dois meninos."},{"number":25,"text":"De Betel prosseguiu até o monte Carmelo e dali voltou a Samaria."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":3,"verses":27},"verses":[{"number":1,"text":"Jorão, filho de Acabe, tornou-se rei de Israel em Samaria no décimo oitavo ano de Josafá, rei de Judá, e reinou doze anos."},{"number":2,"text":"Fez o que o Senhor reprova, mas não como seu pai e sua mãe, pois derrubou a coluna sagrada de Baal, que seu pai havia feito."},{"number":3,"text":"No entanto, persistiu nos pecados que Jeroboão, filho de Nebate, levara Israel a cometer e deles não se afastou."},{"number":4,"text":"Ora, Messa, rei de Moabe, tinha muitos rebanhos e pagava como tributo ao rei de Israel cem mil cordeiros e a lã de cem mil carneiros."},{"number":5,"text":"Mas, depois que Acabe morreu, o rei de Moabe rebelou-se contra o rei de Israel."},{"number":6,"text":"E, naquela ocasião, o rei Jorão partiu de Samaria e mobilizou todo Israel."},{"number":7,"text":"Também enviou esta mensagem a Josafá, rei de Judá: \"O rei de Moabe rebelou-se contra mim. Irás acompanhar-me na luta contra Moabe? \" Ele respondeu: \"Sim, eu irei. Serei teu aliado, os meus soldados e os teus, os meus cavalos e os teus serão um só exército\"."},{"number":8,"text":"E perguntou: \"Por qual caminho atacaremos? \" Respondeu Jorão: \"Pelo deserto de Edom\"."},{"number":9,"text":"Então o rei de Israel partiu com os reis de Judá e de Edom. Depois de uma marcha de sete dias, já havia acabado a água para os homens e para os animais."},{"number":10,"text":"Exclamou, então, o rei de Israel: \"E agora? Será que o Senhor ajuntou a nós, os três reis, para nos entregar nas mãos de Moabe? \""},{"number":11,"text":"Mas Josafá perguntou: \"Será que não há aqui profeta do Senhor, para que possamos consultar o Senhor por meio dele? \" Um conselheiro do rei de Israel respondeu: \"Eliseu, filho de Safate, está aqui. Ele era auxiliar de Elias\"."},{"number":12,"text":"Josafá prosseguiu: \"A palavra do Senhor está com ele\". Então o rei de Israel, Josafá e o rei de Edom foram falar com ele."},{"number":13,"text":"Eliseu disse ao rei de Israel: \"Nada tenho a ver com você. Vá consultar os profetas de seu pai e de sua mãe\". Mas o rei de Israel insistiu: \"Não, pois foi o Senhor que ajuntou a nós, estes três reis, para entregar-nos nas mãos de Moabe\"."},{"number":14,"text":"Então Eliseu disse: \"Juro pelo nome do Senhor dos Exércitos, a quem sirvo, que se não fosse por respeito a Josafá, rei de Judá, eu não olharia para você nem mesmo lhe daria atenção."},{"number":15,"text":"Mas agora tragam-me um harpista\". Enquanto o harpista estava tocando, o poder do Senhor veio sobre Eliseu,"},{"number":16,"text":"e ele disse: \"Assim diz o Senhor: Cavem muitas cisternas neste vale."},{"number":17,"text":"Pois assim diz o Senhor: Vocês não verão vento nem chuva, contudo este vale ficará cheio de água, e vocês, seus rebanhos e seus outros animais beberão."},{"number":18,"text":"Mas para o Senhor isso ainda é pouco; ele também lhes entregará Moabe nas suas mãos."},{"number":19,"text":"Vocês destruirão todas as cidades fortificadas e todas as cidades importantes. Derrubarão toda árvore frutífera, taparão todas as fontes e encherão de pedras todas as terras de cultivo\"."},{"number":20,"text":"No dia seguinte, na hora do sacrifício da manhã, a água veio descendo da direção de Edom e alagou a região."},{"number":21,"text":"Quando os moabitas ficaram sabendo que os reis tinham vindo para atacá-los, todos os que eram capazes de empunhar armas, do mais jovem ao mais velho, foram convocados e posicionaram-se na fronteira."},{"number":22,"text":"Ao se levantarem na manhã seguinte, o sol refletia na água. Para os moabitas que estavam defronte dela, a água era vermelha como sangue."},{"number":23,"text":"Então gritaram: \"É sangue! Os reis lutaram entre si e se mataram. Agora, ao saque, Moabe! \""},{"number":24,"text":"Quando, porém, os moabitas chegaram ao acampamento de Israel, os israelitas os atacaram e os puseram em fuga. Entraram no território de Moabe e o arrasaram."},{"number":25,"text":"Destruíram as cidades, e quando passavam por um campo cultivável cada homem atirava uma pedra até que ficasse coberto. Taparam todas as fontes e derrubaram toda árvore frutífera. Só Quir-Haresete ficou com as pedras no lugar, mas homens armados de atiradeiras a cercaram e também a atacaram."},{"number":26,"text":"Quando o rei de Moabe viu que estava perdendo a batalha, reuniu setecentos homens armados de espadas para forçar a passagem, para alcançar o rei de Edom, mas fracassou."},{"number":27,"text":"Então pegou seu filho mais velho, que devia sucedê-lo como rei, e o sacrificou sobre o muro da cidade. Isso trouxe grande ira contra Israel, de modo que eles se retiraram e voltaram para sua própria terra."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":4,"verses":44},"verses":[{"number":1,"text":"Certo dia, a mulher de um dos discípulos dos profetas foi falar a Eliseu: \"Teu servo, meu marido, morreu, e tu sabes que ele temia o Senhor. Mas agora veio um credor que está querendo levar meus dois filhos como escravos\"."},{"number":2,"text":"Eliseu perguntou-lhe: \"Como posso ajudá-la? Diga-me, o que você tem em casa? \" E ela respondeu: \"Tua serva não tem nada além de uma vasilha de azeite\"."},{"number":3,"text":"Então disse Eliseu: \"Vá pedir emprestadas vasilhas a todos os vizinhos. Mas, peça muitas."},{"number":4,"text":"Depois entre em casa com seus filhos e feche a porta. Derrame daquele azeite em cada vasilha e vá separando as que você for enchendo\"."},{"number":5,"text":"Depois disso, ela foi embora, fechou-se em casa com seus filhos e começou a encher as vasilhas que eles lhe traziam."},{"number":6,"text":"Quando todas as vasilhas estavam cheias, ela disse a um dos filhos: \"Traga-me mais uma\". Mas ele respondeu: \"Já acabaram\". Então o azeite parou de correr."},{"number":7,"text":"Ela foi e contou tudo ao homem de Deus, que lhe disse: \"Vá, venda o azeite e pague suas dívidas. E você e seus filhos ainda poderão viver do que sobrar\"."},{"number":8,"text":"Certo dia, Eliseu foi a Suném, onde uma mulher rica insistiu que ele fosse tomar uma refeição em sua casa. Depois disso, sempre que passava por ali, ele parava para uma refeição."},{"number":9,"text":"De modo que ela disse ao marido: \"Sei que esse homem que sempre vem aqui é um santo homem de Deus."},{"number":10,"text":"Vamos construir lá em cima um quartinho de tijolos e colocar nele uma cama, uma mesa, uma cadeira e uma lamparina para ele. Assim, sempre que nos visitar ele poderá ocupá-lo\"."},{"number":11,"text":"Um dia, quando Eliseu chegou, subiu ao seu quarto e deitou-se."},{"number":12,"text":"Ele mandou o seu servo Geazi chamar a sunamita. Então ele a chamou, e quando ela veio,"},{"number":13,"text":"Eliseu mandou que Geazi dissesse a ela: \"Você teve todo este trabalho por nossa causa. O que podemos fazer por você? Quer que eu interceda por você junto ao rei ou ao comandante do exército? \" Ela respondeu: \"Estou bem entre minha própria gente\"."},{"number":14,"text":"Mais tarde Eliseu perguntou a Geazi: \"O que se pode fazer por ela? \" Ele respondeu: \"Bem, ela não tem filhos, e seu marido é idoso\"."},{"number":15,"text":"Então Eliseu mandou chamá-la de novo. Geazi a chamou, e ela veio até a porta."},{"number":16,"text":"E ele disse: \"Por volta desta época, no ano que vem, você estará com um filho nos braços\". Ela contestou: \"Não, meu senhor. Não iludas a tua serva, ó homem de Deus! \""},{"number":17,"text":"Mas, como Eliseu lhe dissera, a mulher engravidou e, no ano seguinte, por volta daquela mesma época, deu à luz um filho."},{"number":18,"text":"O menino cresceu e, certo dia, foi encontrar seu pai, que estava com os ceifeiros."},{"number":19,"text":"De repente, ele começou a chamar o pai, gritando: \"Ai, minha cabeça! Ai, minha cabeça! \" Então o pai disse a um servo: \"Leve-o para a mãe dele\"."},{"number":20,"text":"O servo o pegou e o levou à mãe, o menino ficou no colo dela até o meio-dia, quando morreu."},{"number":21,"text":"Ela subiu ao quarto do homem de Deus, deitou o menino na cama, saiu e fechou a porta."},{"number":22,"text":"Ela chamou o marido e disse: \"Preciso de um servo e uma jumenta para ir falar com o homem de Deus. Vou e volto depressa\"."},{"number":23,"text":"Ele perguntou: \"Mas, por que hoje? Não é lua nova nem sábado! \" Ela respondeu: \"Não se preocupe\"."},{"number":24,"text":"Ela mandou selar a jumenta, e disse ao servo: \"Vamos rápido, só pare quando eu mandar\"."},{"number":25,"text":"Assim ela partiu para encontrar-se com o homem de Deus no monte Carmelo. Quando ele a viu a distância, disse a seu servo Geazi: \"Olhe! É a sunamita!"},{"number":26,"text":"Corra ao encontro dela e lhe pergunte: ‘Está tudo bem com você? Tudo bem com seu marido? E com seu filho? ’ \" Ela respondeu a Geazi: \"Está tudo bem\"."},{"number":27,"text":"Ao encontrar o homem de Deus no monte, ela se abraçou aos seus pés. Geazi veio para afastá-la, mas o homem de Deus lhe disse: \"Deixe-a em paz! Ela está muito angustiada, mas o Senhor nada me revelou e escondeu de mim a razão de sua angústia\"."},{"number":28,"text":"E disse a mulher: \"Acaso eu te pedi um filho, meu senhor? Não te disse para não me dar falsas esperanças? \""},{"number":29,"text":"Então Eliseu disse a Geazi: \"Ponha a capa por dentro do cinto, pegue o meu cajado e corra. Se você encontrar alguém, não o cumprimente e, se alguém o cumprimentar, não responda. Quando lá chegar, ponha o meu cajado sobre o rosto do menino\"."},{"number":30,"text":"Mas a mãe do menino disse: \"Juro pelo nome do Senhor e por tua vida que, se ficares, não irei\". Então ele foi com ela."},{"number":31,"text":"Geazi chegou primeiro e pôs o cajado sobre o rosto do menino, mas ele não falou nem reagiu. Então Geazi voltou para encontrar-se com Eliseu e lhe disse: \"O menino não voltou a si\"."},{"number":32,"text":"Quando Eliseu chegou à casa, lá estava o menino, morto, estendido na cama."},{"number":33,"text":"Ele entrou, fechou a porta e orou ao Senhor."},{"number":34,"text":"Então, deitou-se sobre o menino, boca a boca, olhos com olhos, mãos com mãos. Enquanto se debruçava sobre ele, o corpo do menino foi se aquecendo."},{"number":35,"text":"Eliseu levantou-se e começou a andar pelo quarto; depois subiu na cama e debruçou-se mais uma vez sobre ele. O menino espirrou sete vezes e abriu os olhos."},{"number":36,"text":"Eliseu chamou Geazi e o mandou chamar a sunamita. E ele obedeceu. Quando ela chegou, Eliseu disse: \"Pegue seu filho\"."},{"number":37,"text":"Ela entrou, prostrou-se a seus pés, curvando-se até o chão. Então pegou o filho e saiu."},{"number":38,"text":"Depois Eliseu voltou a Gilgal. Nesse tempo a fome assolava a região. Quando os discípulos dos profetas estavam reunidos com ele, ordenou ao seu servo: \"Ponha o caldeirão no fogo e faça um ensopado para estes homens\"."},{"number":39,"text":"Um deles foi ao campo apanhar legumes e encontrou uma trepadeira. Apanhou alguns de seus frutos e encheu deles o seu manto. Quando voltou, cortou-os em pedaços e colocou-os no caldeirão do ensopado, embora ninguém soubesse o que era."},{"number":40,"text":"O ensopado foi servido aos homens, mas, logo que o provaram, eles gritaram: \"Homem de Deus, há morte na panela! \" E não puderam mais tomá-lo."},{"number":41,"text":"Então Eliseu pediu um pouco de farinha, colocou no caldeirão e disse: \"Sirvam a todos\". E já não havia mais perigo no caldeirão."},{"number":42,"text":"Veio um homem de Baal-Salisa, trazendo ao homem de Deus vinte pães de cevada, feitos dos primeiros grãos da colheita, e também algumas espigas verdes. Então Eliseu ordenou ao seu servo: \"Sirva a todos\"."},{"number":43,"text":"O auxiliar de Eliseu perguntou: \"Como poderei servir isso a cem homens? \" Eliseu, porém, respondeu: \"Sirva a todos, pois assim diz o Senhor: ‘Eles comerão, e ainda sobrará’ \"."},{"number":44,"text":"Então ele serviu a todos, e conforme a palavra do Senhor, eles comeram e ainda sobrou."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":5,"verses":27},"verses":[{"number":1,"text":"Naamã, comandante do exército do rei da Síria, era muito respeitado e honrado pelo seu senhor, pois por meio dele o Senhor dera vitória à Síria. Mas esse grande guerreiro ficou leproso."},{"number":2,"text":"Ora, tropas da Síria haviam atacado Israel e levado cativa uma menina, que passou a servir à mulher de Naamã."},{"number":3,"text":"Um dia ela disse à sua senhora: \"Se o meu senhor procurasse o profeta que está em Samaria, ele o curaria da lepra\"."},{"number":4,"text":"Naamã foi contar ao seu senhor o que a menina israelita dissera."},{"number":5,"text":"O rei da Síria respondeu: \"Vá. Eu lhe darei uma carta que você entregará ao rei de Israel\". Então Naamã partiu, levando consigo trezentos e cinqüenta quilos de prata, setenta e dois quilos de ouro e dez mudas de roupas finas."},{"number":6,"text":"A carta que levou ao rei de Israel dizia: \"Junto com esta carta estou te enviando meu oficial Naamã, para que o cures da lepra\"."},{"number":7,"text":"Assim que o rei de Israel leu a carta, rasgou as vestes e disse: \"Por acaso sou Deus, capaz de conceder vida ou morte? Por que este homem me envia alguém para que eu o cure da lepra? Vejam como ele procura um motivo para se desentender comigo! \""},{"number":8,"text":"Quando Eliseu, o homem de Deus, soube que o rei de Israel havia rasgado suas vestes, mandou-lhe esta mensagem: \"Por que rasgaste tuas vestes? Envia o homem a mim, e ele saberá que há profeta em Israel\"."},{"number":9,"text":"Então, Naamã foi com seus cavalos e carros e parou à porta da casa de Eliseu."},{"number":10,"text":"Eliseu enviou um mensageiro para lhe dizer: \"Vá e lave-se sete vezes no rio Jordão; sua pele será restaurada e você ficará purificado\"."},{"number":11,"text":"Mas Naamã ficou indignado e saiu dizendo: \"Eu estava certo de que ele sairia para receber-me, invocaria de pé o nome do Senhor seu Deus, moveria a mão sobre o lugar afetado e me curaria da lepra."},{"number":12,"text":"Não são os rios Abana e Farfar, em Damasco, melhores do que todas as águas de Israel? Será que não poderia lavar-me neles e ser purificado? \" Então, foi embora dali furioso."},{"number":13,"text":"Mas os seus servos lhe disseram: \"Meu pai, se o profeta lhe tivesse pedido alguma coisa difícil, o senhor não faria? Quanto mais, quando ele apenas lhe diz para que se lave e seja purificado! \""},{"number":14,"text":"Assim ele desceu ao Jordão e mergulhou sete vezes conforme a ordem do homem de Deus; ele foi purificado e sua pele tornou-se como a de uma criança."},{"number":15,"text":"Então Naamã e toda a sua comitiva voltaram à casa do homem de Deus. Ao chegar diante do profeta, Naamã lhe disse: \"Agora sei que não há Deus em nenhum outro lugar, senão em Israel. Por favor, aceita um presente de teu servo\"."},{"number":16,"text":"O profeta respondeu: \"Juro pelo nome do Senhor, a quem sirvo, que nada aceitarei\". Embora Naamã insistisse, ele recusou."},{"number":17,"text":"E disse Naamã: \"Já que não aceitas o presente, ao menos permite que eu leve duas mulas carregadas de terra, pois teu servo nunca mais fará holocaustos e sacrifícios a nenhum outro deus senão ao Senhor."},{"number":18,"text":"Mas que o Senhor me perdoe por uma única coisa: quando meu senhor vai adorar no templo de Rimom, eu também tenho que me ajoelhar ali pois ele se apóia em meu braço. Que o Senhor perdoe o teu servo por isso\"."},{"number":19,"text":"Disse Eliseu: \"Vá em paz\". Quando Naamã já estava a certa distância,"},{"number":20,"text":"Geazi, servo de Eliseu, o homem de Deus, pensou: \"Meu senhor foi bom demais para Naamã, aquele arameu, não aceitando o que ele lhe ofereceu. Juro pelo nome do Senhor que correrei atrás dele para ver se ganho alguma coisa\"."},{"number":21,"text":"Então Geazi correu para alcançar Naamã, que, vendo-o se aproximar, desceu da carruagem para encontrá-lo e perguntou: \"Está tudo bem? \""},{"number":22,"text":"Geazi respondeu: \"Sim, tudo bem. Mas o meu senhor enviou-me para dizer que dois jovens, discípulos dos profetas, acabaram de chegar, vindos dos montes de Efraim. Por favor, dê-lhes trinta e cinco quilos de prata e duas mudas de roupas finas\"."},{"number":23,"text":"\"Claro\", respondeu Naamã, \"leve setenta quilos\". Ele insistiu com Geazi para que aceitasse e colocou os setenta quilos de prata em duas sacolas, com as duas mudas de roupas, entregando tudo a dois de seus servos, os quais foram à frente de Geazi, levando as sacolas."},{"number":24,"text":"Quando Geazi chegou à colina onde morava, pegou as sacolas dos servos e guardou-as em casa. Mandou os homens de volta, e eles partiram."},{"number":25,"text":"Então entrou e apresentou-se ao seu senhor Eliseu. E este perguntou: \"Onde você esteve, Geazi? \" Geazi respondeu: \"Teu servo não foi a lugar algum\"."},{"number":26,"text":"Mas Eliseu lhe disse: \"Você acha que eu não estava com você em espírito quando o homem desceu da carruagem para encontrar-se com você? Este não era o momento de aceitar prata nem roupas, nem de cobiçar olivais, vinhas, ovelhas, bois, servos e servas."},{"number":27,"text":"Por isso a lepra de Naamã atingirá você e os seus descendentes para sempre\". Então Geazi saiu da presença de Eliseu já leproso, parecido com neve."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":6,"verses":33},"verses":[{"number":1,"text":"Os discípulos dos profetas disseram a Eliseu: \"Como vês, o lugar onde nos reunimos contigo é pequeno demais para nós."},{"number":2,"text":"Por que não vamos ao rio Jordão? Lá cada um de nós poderá cortar um tronco para construirmos ali um lugar de reuniões\". Eliseu disse: \"Podem ir\"."},{"number":3,"text":"Então um deles perguntou: \"Não gostarias de ir com os teus servos? \" \"Sim\", ele respondeu."},{"number":4,"text":"E foi com eles. Foram ao Jordão e começaram a derrubar árvores."},{"number":5,"text":"Quando um deles estava cortando um tronco, o ferro do machado caiu na água. E ele gritou: \"Ah, meu senhor, era emprestado! \""},{"number":6,"text":"O homem de Deus perguntou: \"Onde caiu? \" Quando ele lhe mostrou o lugar, Eliseu cortou um galho e o jogou ali, fazendo o ferro flutuar,"},{"number":7,"text":"e disse: \"Pegue-o\". O homem esticou o braço e o pegou."},{"number":8,"text":"Ora, o rei da Síria estava em guerra contra Israel. Depois de deliberar com os seus conselheiros, dizia: \"Montarei o meu acampamento em tal lugar\"."},{"number":9,"text":"Mas o homem de Deus mandava uma mensagem ao rei de Israel: \"Evite passar por tal lugar, pois os arameus estão descendo para lá\"."},{"number":10,"text":"Assim, o rei de Israel investigava o lugar indicado pelo homem de Deus. Repetidas vezes Eliseu alertou o rei, que tomava as devidas precauções."},{"number":11,"text":"Isto enfureceu o rei da Síria, que, convocando seus conselheiros, lhes perguntou: \"Vocês não me apontarão qual dos nossos está do lado do rei de Israel? \""},{"number":12,"text":"Respondeu um dos conselheiros: \"Nenhum de nós, majestade. É Eliseu, o profeta que está em Israel, que revela ao rei de Israel até as palavras que tu falas em teu quarto\"."},{"number":13,"text":"Ordenou o rei: \"Descubram onde ele está, para que eu mande capturá-lo\". Quando lhe informaram que o profeta estava em Dotã,"},{"number":14,"text":"ele enviou para lá uma grande tropa com cavalos e carros de guerra. Eles chegaram de noite e cercaram a cidade."},{"number":15,"text":"O servo do homem de Deus levantou-se bem cedo pela manhã e, quando saía, viu que uma tropa com cavalos e carros de guerra havia cercado a cidade. Então ele exclamou: \"Ah, meu senhor! O que faremos? \""},{"number":16,"text":"O profeta respondeu: \"Não tenha medo. Aqueles que estão conosco são mais numerosos do que eles\"."},{"number":17,"text":"E Eliseu orou: \"Senhor, abre os olhos dele para que veja\". Então o Senhor abriu os olhos do rapaz, que olhou e viu as colinas cheias de cavalos e carros de fogo ao redor de Eliseu."},{"number":18,"text":"Quando os arameus desceram na direção de Eliseu, ele orou ao Senhor: \"Fere estes homens de cegueira\". Então ele os feriu de cegueira, conforme Eliseu havia pedido."},{"number":19,"text":"Eliseu lhes disse: \"Este não é o caminho nem esta é a cidade que procuram. Sigam-me, e eu os levarei ao homem que vocês estão procurando\". E os guiou até a cidade de Samaria."},{"number":20,"text":"Assim que entraram na cidade, Eliseu disse: \"Senhor, abre os olhos destes homens para que possam ver\". Então o Senhor abriu-lhes os olhos, e eles viram que estavam dentro de Samaria."},{"number":21,"text":"Quando o rei de Israel os viu, perguntou a Eliseu: \"Devo matá-los, meu pai? Devo matá-los? \""},{"number":22,"text":"Ele respondeu: \"Não! Costumas matar prisioneiros que capturas com a tua espada e o teu arco? Manda-lhes servir comida e bebida e deixa que voltem ao seu senhor\"."},{"number":23,"text":"Então preparou-lhes um grande banquete e, terminando eles de comer e beber, mandou-os de volta para o seu senhor. Assim, as tropas da Síria pararam de invadir o território de Israel."},{"number":24,"text":"Algum tempo depois, Ben-Hadade, rei da Síria, mobilizou todo o seu exército e cercou Samaria."},{"number":25,"text":"O cerco durou tanto e causou tamanha fome que uma cabeça de jumento chegou a valer oitenta peças de prata, e uma caneca de esterco de pomba, cinco peças de prata."},{"number":26,"text":"Um dia, quando o rei de Israel inspecionava os muros da cidade, uma mulher gritou para ele: \"Socorro, majestade! \""},{"number":27,"text":"O rei respondeu: \"Se o Senhor não socorrê-la, como poderei ajudá-la? Acaso há trigo na eira ou vinho no lagar? \""},{"number":28,"text":"Contudo ele perguntou: \"Qual é o problema? \" Ela respondeu: \"Esta mulher me disse: ‘Vamos comer o seu filho hoje, e amanhã comeremos o meu’."},{"number":29,"text":"Então cozinhamos o meu filho e o comemos. No dia seguinte eu disse a ela que era a vez de comermos o seu filho, mas ela o havia escondido\"."},{"number":30,"text":"Quando o rei ouviu as palavras da mulher, rasgou as próprias vestes. Como estava sobre os muros, o povo viu que ele estava usando pano de saco por baixo, junto ao corpo."},{"number":31,"text":"E ele disse: \"Deus me castigue com todo rigor, se a cabeça de Eliseu, filho de Safate, continuar hoje sobre seus ombros! \""},{"number":32,"text":"Ora, Eliseu estava sentado em sua casa, reunido com as autoridades de Israel. O rei havia mandado um mensageiro à sua frente, mas, antes que ele chegasse, Eliseu disse às autoridades: \"Aquele assassino mandou alguém para cortar-me a cabeça? Quando o mensageiro chegar, fechem a porta e mantenham-na trancada. Vocês não estão ouvindo os passos do seu senhor que vem atrás dele? \""},{"number":33,"text":"Enquanto ainda lhes falava, o mensageiro chegou. Na mesma hora o rei disse: \"Esta desgraça vem do Senhor. Por que devo ainda ter esperança no Senhor? \""}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":7,"verses":20},"verses":[{"number":1,"text":"Eliseu respondeu: \"Ouçam a palavra do Senhor! Assim diz o Senhor: Amanhã, por volta desta hora, na porta de Samaria, tanto uma medida de farinha como duas medidas de cevada serão vendidas por uma peça de prata\"."},{"number":2,"text":"O oficial, em cujo braço o rei estava se apoiando, disse ao homem de Deus: \"Ainda que o Senhor abrisse as comportas do céu, será que isso poderia acontecer? \" Mas Eliseu advertiu: \"Você o verá com os próprios olhos, mas não comerá coisa alguma! \""},{"number":3,"text":"Havia quatro leprosos junto à porta da cidade. Eles disseram uns aos outros: \"Por que ficar aqui esperando a morte?"},{"number":4,"text":"Se resolvermos entrar na cidade, morreremos de fome, mas se ficarmos aqui, também morreremos. Vamos, pois, ao acampamento dos arameus para nos render. Se eles nos pouparem, viveremos; se nos matarem, morreremos\"."},{"number":5,"text":"Ao anoitecer, eles foram ao acampamento dos arameus. Quando chegaram às imediações do acampamento, não havia ninguém ali,"},{"number":6,"text":"pois o Senhor tinha feito os arameus ouvirem o ruído de um grande exército com cavalos e carros de guerra, de modo que disseram uns aos outros: \"Ouçam, o rei de Israel contratou os reis dos hititas e dos egípcios para nos atacar! \""},{"number":7,"text":"Então, para salvar suas vidas, fugiram ao anoitecer, abandonando tendas, cavalos e jumentos, deixando o acampamento como estava."},{"number":8,"text":"Tendo chegado às imediações do acampamento os leprosos entraram numa das tendas. Comeram e beberam; pegaram prata, ouro e roupas e saíram para esconder tudo. Depois voltaram e entraram noutra tenda, pegaram o que quiseram e esconderam isso também."},{"number":9,"text":"Então disseram uns aos outros: \"Não estamos agindo certo. Este é um dia de boas notícias, e não podemos ficar calados. Se esperarmos até o amanhecer, seremos castigados. Vamos imediatamente contar tudo no palácio do rei\"."},{"number":10,"text":"Então foram e chamaram as sentinelas da porta da cidade e lhes contaram: \"Entramos no acampamento arameu, e não vimos nem ouvimos ninguém. Havia apenas cavalos e jumentos amarrados, e tendas abandonadas\"."},{"number":11,"text":"As sentinelas da porta proclamaram a notícia, e ela foi anunciada dentro do palácio."},{"number":12,"text":"O rei se levantou de noite e disse aos seus conselheiros: \"Eu lhes explicarei o que os arameus planejaram. Como sabem que estamos passando fome, deixaram o acampamento e se esconderam no campo, pensando: ‘Com certeza eles sairão, e então os pegaremos vivos e entraremos na cidade’ \"."},{"number":13,"text":"Um de seus conselheiros respondeu: \"Manda que alguns homens apanhem cinco dos cavalos que restam na cidade. O destino desses homens será o mesmo de todos os israelitas que ficarem, sim, como toda esta multidão condenada. Por isso vamos enviá-los para descobrir o que aconteceu\"."},{"number":14,"text":"Assim que prepararam dois carros de guerra com seus cavalos, o rei os enviou atrás do exército arameu, ordenando aos condutores: \"Vão e descubram o que aconteceu\"."},{"number":15,"text":"Eles seguiram as pegadas do exército até o Jordão e encontraram todo o caminho cheio de roupas e armas que os arameus haviam deixado para trás enquanto fugiam. Os mensageiros voltaram e relataram tudo ao rei."},{"number":16,"text":"Então o povo saiu e saqueou o acampamento dos arameus. Assim, tanto uma medida de farinha como duas medidas de cevada passaram a ser vendidas por uma peça de prata, conforme o Senhor tinha dito."},{"number":17,"text":"Ora, o rei havia posto o oficial em cujo braço tinha se apoiado como encarregado da porta da cidade, mas quando o povo saiu, atropelou-o junto à porta, e ele morreu, conforme o homem de Deus havia predito quando o rei foi à sua casa."},{"number":18,"text":"Aconteceu conforme o homem de Deus dissera ao rei: \"Amanhã, por volta desta hora, na porta de Samaria, tanto uma medida de farinha como duas medidas de cevada serão vendidas por uma peça de prata\"."},{"number":19,"text":"O oficial tinha contestado o homem de Deus perguntando: \"Ainda que o Senhor abrisse as comportas do céu, será que isso poderia acontecer? \" O homem de Deus havia respondido: \"Você verá com os próprios olhos, mas não comerá coisa alguma! \""},{"number":20,"text":"E foi exatamente isso que lhe aconteceu, pois o povo o pisoteou junto à porta da cidade, e ele morreu."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":8,"verses":29},"verses":[{"number":1,"text":"Eliseu tinha prevenido a mãe do menino que ele havia ressuscitado: \"Saia do país com sua família e vá morar onde puder, pois o Senhor determinou uma fome nesta terra, que durará sete anos\"."},{"number":2,"text":"A mulher seguiu o conselho do homem de Deus, partiu com sua família e passou sete anos na terra dos filisteus."},{"number":3,"text":"Ao final dos sete anos ela voltou a Israel e foi fazer um apelo ao rei para readquirir sua casa e sua propriedade."},{"number":4,"text":"O rei estava conversando com Geazi, servo do homem de Deus, e disse: \"Conte-me todos os prodígios que Eliseu tem feito\"."},{"number":5,"text":"Enquanto Geazi contava ao rei como Eliseu havia ressuscitado o menino, a própria mãe do menino que Eliseu tinha ressuscitado, chegou para apresentar sua petição ao rei para readquirir sua casa e sua propriedade. Geazi exclamou: \"Esta é a mulher, ó rei, meu senhor, e este é o filho dela, a quem Eliseu ressuscitou\"."},{"number":6,"text":"O rei pediu que ela contasse o ocorrido, e ela confirmou os fatos. Então ele designou um funcionário para cuidar do caso dela e lhe ordenou: \"Devolva tudo o que lhe pertencia, inclusive toda a renda das colheitas, desde que ela saiu do país até hoje\"."},{"number":7,"text":"Certa ocasião, Eliseu foi a Damasco. Ben-Hadade, rei da Síria, estava doente. Quando disseram ao rei: \"O homem de Deus está na cidade\","},{"number":8,"text":"ele ordenou a Hazael: \"Vá encontrar-se com o homem de Deus e leve-lhe um presente. Consulte o Senhor por meio dele: pergunte-lhe se vou me recuperar desta doença\"."},{"number":9,"text":"Hazael foi encontrar-se com Eliseu, levando consigo de tudo o que havia de melhor em Damasco, um presente carregado por quarenta camelos. Ao chegar diante dele Hazael disse: \"Teu filho Ben-Hadade, rei da Síria, enviou-me para perguntar se ele vai recuperar-se de sua doença\"."},{"number":10,"text":"Eliseu respondeu: \"Vá e diga-lhe: ‘Com certeza te recuperarás’, no entanto o Senhor me revelou que de fato ele vai morrer\"."},{"number":11,"text":"Eliseu ficou olhando fixamente para Hazael até deixá-lo constrangido. Então o homem de Deus começou a chorar."},{"number":12,"text":"E perguntou Hazael: \"Por que meu senhor está chorando? \" Ele respondeu: \"Porque sei das coisas terríveis que você fará aos israelitas. Você incendiará suas fortalezas, matará seus jovens à espada, esmagará as crianças e rasgará o ventre de suas mulheres grávidas\"."},{"number":13,"text":"Hazael disse: \"Como poderia teu servo, que não passa de um cão, realizar algo assim? \" Respondeu Eliseu: \"O Senhor me mostrou que você se tornará rei da Síria\"."},{"number":14,"text":"Então Hazael saiu dali e voltou para seu senhor. Quando Ben-Hadade perguntou: \"O que Eliseu lhe disse? \", Hazael respondeu: \"Ele me falou que certamente te recuperarás\"."},{"number":15,"text":"Mas, no dia seguinte, ele apanhou um cobertor, encharcou-o e com ele sufocou o rei, até matá-lo. E assim Hazael foi o seu sucessor."},{"number":16,"text":"No quinto ano de Jorão, filho de Acabe, rei de Israel, sendo Josafá rei de Judá, Jeorão, seu filho, começou a reinar em Judá."},{"number":17,"text":"Ele tinha trinta e dois anos de idade quando começou a reinar, e reinou oito anos em Jerusalém."},{"number":18,"text":"Andou nos caminhos dos reis de Israel, como a família de Acabe havia feito, pois se casou com uma filha de Acabe. E fez o que o Senhor reprova."},{"number":19,"text":"Entretanto, por amor ao seu servo Davi, o Senhor não quis destruir Judá. Ele havia prometido manter para sempre um descendente de Davi no trono."},{"number":20,"text":"Nos dias de Jeorão, os edomitas rebelaram-se contra o domínio de Judá, proclamando seu próprio rei."},{"number":21,"text":"Por isso, Jeorão foi a Zair com todos os seus carros de guerra. Lá os edomitas cercaram a ele e aos chefes dos seus carros de guerra, mas ele os atacou de noite e rompeu o cerco inimigo, e seu exército conseguiu fugir para casa."},{"number":22,"text":"E até hoje Edom continua independente de Judá. Nessa mesma época, a cidade de Libna também tornou-se independente."},{"number":23,"text":"Os demais acontecimentos do reinado de Jeorão e todas as suas realizações, estão escritos nos registros históricos dos reis de Judá."},{"number":24,"text":"Jeorão descansou com seus antepassados e foi sepultado com eles na cidade de Davi. E seu filho Acazias foi o seu sucessor."},{"number":25,"text":"No décimo segundo ano do reinado de Jorão, filho de Acabe, rei de Israel, Acazias, filho de Jeorão, rei de Judá, começou a reinar."},{"number":26,"text":"Ele tinha vinte e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém. O nome de sua mãe era Atalia, neta de Onri, rei de Israel."},{"number":27,"text":"Ele andou nos caminhos da família de Acabe e fez o que o Senhor reprova, como a família de Acabe havia feito, pois casou-se com uma mulher da família de Acabe."},{"number":28,"text":"Acazias aliou-se a Jorão, filho de Acabe, e saiu à guerra contra Hazael, rei da Síria, em Ramote-Gileade. Jorão foi ferido"},{"number":29,"text":"e voltou a Jezreel para recuperar-se dos ferimentos sofridos em Ramote, na batalha contra Hazael, rei da Síria. Depois Acazias, rei de Judá, foi a Jezreel visitar Jorão, que se recuperava de seus ferimentos."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":9,"verses":37},"verses":[{"number":1,"text":"Enquanto isso o profeta Eliseu chamou um dos discípulos dos profetas e lhe disse: \"Ponha a capa por dentro do cinto, pegue este frasco de óleo e vá a Ramote-Gileade."},{"number":2,"text":"Quando lá chegar, procure Jeú, filho de Josafá e neto de Ninsi. Dirija-se a ele e leve-o para uma sala longe dos seus companheiros."},{"number":3,"text":"Depois pegue o frasco, derrame o óleo sobre a cabeça dele e declare: ‘Assim diz o Senhor: Eu o estou ungindo rei sobre Israel’. Então abra a porta e fuja sem demora! \""},{"number":4,"text":"Então o jovem profeta foi a Ramote-Gileade."},{"number":5,"text":"Ao chegar, encontrou os comandantes do exército reunidos e disse: \"Trago uma mensagem para ti, comandante\". \"Para qual de nós? \", perguntou Jeú. Ele respondeu: \"Para ti, comandante\"."},{"number":6,"text":"Jeú levantou-se e entrou na casa. Então o jovem profeta derramou o óleo na cabeça de Jeú e declarou-lhe: \"Assim diz o Senhor, o Deus de Israel: ‘Eu o estou ungindo rei de Israel, o povo do Senhor."},{"number":7,"text":"Você dará fim à família de Acabe, seu senhor, e assim eu vingarei o sangue de meus servos, os profetas, e o sangue de todos os servos do Senhor, derramado por Jezabel."},{"number":8,"text":"Toda a família de Acabe perecerá. Eliminarei todos os de sexo masculino de sua família em Israel, seja escravo seja livre."},{"number":9,"text":"Tratarei a família de Acabe como tratei a de Jeroboão, filho de Nebate, e a de Baasa, filho de Aías."},{"number":10,"text":"E Jezabel será devorada por cães num terreno em Jezreel, e ninguém a sepultará’ \". Então ele abriu a porta e saiu correndo."},{"number":11,"text":"Quando Jeú voltou para junto dos outros oficiais do rei, um deles lhe perguntou: \"Está tudo bem? O que esse louco queria com você? \" Jeú respondeu: \"Vocês conhecem essa gente e as coisas que dizem\"."},{"number":12,"text":"Mas insistiram: \"Não nos engane! Conte-nos o que ele disse\". Então Jeú contou: \"Ele me disse o seguinte: ‘Assim diz o Senhor: Eu o estou ungindo rei sobre Israel’ \"."},{"number":13,"text":"Imediatamente eles pegaram os seus mantos e os estenderam sobre os degraus diante dele. Em seguida tocaram a trombeta e gritaram: \"Jeú é rei! \""},{"number":14,"text":"Então Jeú, filho de Josafá e neto de Ninsi, começou uma conspiração contra o rei Jorão, na época em que este defendeu, com todo Israel, Ramote-Gileade contra Hazael, rei da Síria."},{"number":15,"text":"O rei Jorão tinha voltado a Jezreel para recuperar-se dos ferimentos sofridos na batalha contra Hazael, rei da Síria. Jeú propôs: \"Se vocês me apóiam, não deixem ninguém sair escondido da cidade para nos denunciar em Jezreel\"."},{"number":16,"text":"Então ele subiu em seu carro e foi para Jezreel, porque Jorão estava lá se recuperando; e Acazias, rei de Judá, tinha ido visitá-lo."},{"number":17,"text":"Quando a sentinela que estava na torre de vigia de Jezreel percebeu a tropa de Jeú se aproximando, gritou: \"Estou vendo uma tropa! \" Jorão ordenou: \"Chame um cavaleiro e envie-o ao encontro deles para perguntar se eles vêm em paz\"."},{"number":18,"text":"O cavaleiro foi ao encontro de Jeú e disse: \"O rei pergunta: ‘Vocês vêm em paz? ’ \" Jeú respondeu: \"Não me venha falar em paz. Saia da minha frente\". A sentinela relatou: \"O mensageiro chegou a eles, mas não está voltando\"."},{"number":19,"text":"Então o rei enviou um segundo cavaleiro. Quando chegou a eles disse: \"O rei pergunta: ‘Vocês vêm em paz? ’ \" Jeú respondeu: \"Não me venha falar em paz. Saia da minha frente\"."},{"number":20,"text":"A sentinela relatou: \"Ele chegou a eles, mas também não está voltando\". E acrescentou: \"O jeito do chefe da tropa guiar o carro é como o de Jeú, neto de Ninsi; dirige como louco\"."},{"number":21,"text":"Jorão ordenou que preparassem seu carro de guerra. Assim que ficou pronto, Jorão, rei de Israel, e Acazias, rei de Judá, saíram, cada um em seu carro, ao encontro de Jeú. Eles o encontraram na propriedade que havia pertencido a Nabote, de Jezreel."},{"number":22,"text":"Quando Jorão viu Jeú, perguntou: \"Você vem em paz, Jeú? \" Jeú respondeu: \"Como pode haver paz, enquanto continua toda a idolatria e as feitiçarias de sua mãe Jezabel? \""},{"number":23,"text":"Jorão deu meia-volta e fugiu, gritando para Acazias: \"Traição, Acazias! \""},{"number":24,"text":"Então Jeú disparou seu arco com toda força e atingiu Jorão nas costas. A flecha atravessou-lhe o coração e ele caiu morto."},{"number":25,"text":"Jeú disse a Bidcar, seu oficial: \"Pegue o cadáver e jogue-o nesta propriedade que pertencia a Nabote, de Jezreel. Lembre-se da advertência que o Senhor proferiu contra Acabe, pai dele, quando juntos acompanhávamos sua comitiva. Ele disse:"},{"number":26,"text":"‘Ontem, vi o sangue de Nabote e o sangue dos seus filhos, declara o Senhor, e com certeza farei você pagar por isso nesta mesma propriedade, declara o Senhor’. Agora, então, pegue o cadáver e jogue-o nesta propriedade, conforme a palavra do Senhor\"."},{"number":27,"text":"Vendo isso, Acazias, rei de Judá, fugiu na direção de Bete-Hagã. Mas Jeú o perseguiu, gritando: \"Matem-no também! \" Eles o atingiram em seu carro de guerra na subida para Gur, perto de Ibleã, mas ele conseguiu refugiar-se em Megido, onde morreu."},{"number":28,"text":"Seus oficiais o levaram até Jerusalém e o sepultaram com seus antepassados em seu túmulo, na cidade de Davi."},{"number":29,"text":"Acazias havia se tornado rei de Judá no décimo primeiro ano de Jorão, filho de Acabe."},{"number":30,"text":"Em seguida Jeú entrou em Jezreel. Ao saber disso, Jezabel pintou os olhos, arrumou o cabelo e ficou olhando de uma janela do palácio."},{"number":31,"text":"Quando Jeú passou pelo portão, ela gritou: \"Como vai, Zinri, assassino do seu senhor? \""},{"number":32,"text":"Ele ergueu os olhos para a janela e gritou: \"Quem de vocês está do meu lado? \" Dois ou três funcionários olharam para ele."},{"number":33,"text":"Então Jeú ordenou: \"Joguem essa mulher para baixo! \" Eles a jogaram e o sangue dela espirrou na parede e nos cavalos, e Jeú a atropelou."},{"number":34,"text":"Jeú entrou, comeu, bebeu e ordenou: \"Peguem aquela maldita e sepultem-na, afinal era filha de rei\"."},{"number":35,"text":"Mas, quando foram sepultá-la, só encontraram o crânio, os pés e as mãos."},{"number":36,"text":"Então voltaram e contaram isso a Jeú, que disse: \"Cumpriu-se a palavra do Senhor, anunciada por meio do seu servo Elias, o tesbita: Num terreno em Jezreel cães devorarão a carne de Jezabel,"},{"number":37,"text":"os seus restos mortais serão espalhados num terreno em Jezreel, como esterco no campo, de modo que ninguém será capaz de dizer: ‘Esta é Jezabel’ \"."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":10,"verses":36},"verses":[{"number":1,"text":"Ora, viviam em Samaria setenta descendentes de Acabe. Jeú escreveu uma carta e a enviou a Samaria, aos líderes da cidade, às autoridades e aos tutores dos descendentes de Acabe. A carta dizia:"},{"number":2,"text":"\"Assim que receberem esta carta, vocês que cuidam dos filhos do rei, e que têm carros de guerra e cavalos, uma cidade fortificada e armas,"},{"number":3,"text":"escolham o melhor e o mais capaz dos filhos do rei e coloquem-no no trono de seu pai. E lutem pela dinastia de seu senhor\"."},{"number":4,"text":"Eles, porém, estavam aterrorizados e disseram: \"Se dois reis não puderam enfrentá-lo, como poderemos nós? \""},{"number":5,"text":"Por isso o administrador do palácio, o governador da cidade, as autoridades e os tutores enviaram esta mensagem a Jeú: \"Somos teus servos e faremos tudo o que exigires de nós. Não proclamaremos ninguém como rei. Faze o que achares melhor\"."},{"number":6,"text":"Então Jeú escreveu-lhes uma segunda carta que dizia: \"Se vocês estão do meu lado e estão dispostos a obedecer-me, tragam-me as cabeças dos descendentes de seu senhor a Jezreel, amanhã a esta hora\". Os setenta descendentes de Acabe estavam sendo criados pelas autoridades da cidade."},{"number":7,"text":"Logo que receberam a carta, pegaram todos os setenta, os decapitaram, colocaram as cabeças em cestos e as enviaram a Jeú, em Jezreel."},{"number":8,"text":"Ao ser informado de que tinham trazido as cabeças, Jeú ordenou: \"Façam com elas dois montes junto à porta da cidade, para que fiquem expostas lá até amanhã\"."},{"number":9,"text":"Na manhã seguinte Jeú saiu e, diante de todo o povo, declarou: \"Vocês são inocentes! Fui eu que conspirei contra meu senhor e o matei, mas quem matou todos estes?"},{"number":10,"text":"Saibam, então, que não deixará de se cumprir uma só palavra que o Senhor falou contra a família de Acabe. O Senhor fez o que prometeu por meio de seu servo Elias\"."},{"number":11,"text":"Então Jeú matou todos os que restavam da família de Acabe em Jezreel, bem como todos os seus aliados influentes, os seus amigos pessoais e os seus sacerdotes, não lhe deixando sobrevivente algum."},{"number":12,"text":"Depois Jeú partiu para Samaria. Em Bete-Equede dos Pastores"},{"number":13,"text":"encontrou alguns parentes de Acazias, rei de Judá, e perguntou: \"Quem são vocês? \" Eles responderam: \"Somos parentes de Acazias e estamos indo visitar as famílias do rei e da rainha-mãe\"."},{"number":14,"text":"Então Jeú ordenou aos seus soldados: \"Peguem-nos vivos! \" Então os pegaram vivos e os mataram junto ao poço de Bete-Equede. Eram quarenta e dois homens, e nenhum deles foi deixado vivo."},{"number":15,"text":"Saindo dali, Jeú encontrou Jonadabe, filho de Recabe, que tinha ido falar com ele. Depois de saudá-lo Jeú perguntou: \"Você está de acordo com o que estou fazendo? \" Jonadabe respondeu: \"Estou\". E disse Jeú: \"Então, dê-me a mão\". Jonadabe estendeu-lhe a mão, e Jeú o ajudou a subir no carro"},{"number":16,"text":"e disse-lhe: \"Venha comigo e veja o meu zelo pelo Senhor\". Então ele o levou em seu carro."},{"number":17,"text":"Quando Jeú chegou a Samaria, matou todos os que restavam da família de Acabe na cidade; ele os exterminou, conforme a palavra que o Senhor tinha dito a Elias."},{"number":18,"text":"Jeú reuniu todo o povo e declarou: \"Acabe não cultuou ao deus Baal o bastante; eu, Jeú, o cultuarei muito mais."},{"number":19,"text":"Por isso convoquem todos os profetas de Baal, todos os seus ministros e todos os seus sacerdotes. Ninguém deverá faltar, pois oferecerei um grande sacrifício a Baal. Quem não vier, morrerá\". Mas Jeú estava agindo traiçoeiramente, a fim de exterminar os ministros de Baal."},{"number":20,"text":"Então Jeú ordenou: \"Convoquem uma assembléia em honra de Baal\". Foi feita a proclamação"},{"number":21,"text":"e ele enviou mensageiros por todo o Israel. Todos os ministros de Baal vieram; nem um deles faltou. Eles se reuniram no templo de Baal, que ficou completamente lotado."},{"number":22,"text":"E Jeú disse ao encarregado das vestes cultuais: \"Traga os mantos para todos os ministros de Baal\". E ele os trouxe."},{"number":23,"text":"Depois Jeú entrou no templo com Jonadabe, filho de Recabe, e disse aos ministros de Baal: \"Olhem em volta e certifiquem-se de que nenhum servo do Senhor está aqui com vocês, mas somente ministros de Baal\"."},{"number":24,"text":"E eles se aproximaram para oferecer sacrifícios e holocaustos. Jeú havia posto oitenta homens do lado de fora, fazendo-lhes esta advertência: \"Se um de vocês deixar escapar um só dos homens que estou entregando a vocês, será a sua vida pela dele\"."},{"number":25,"text":"Logo que Jeú terminou de oferecer o holocausto, ordenou aos guardas e oficiais: \"Entrem e matem a todos! Não deixem ninguém escapar! \" E eles os mataram ao fio da espada, jogaram os corpos para fora e depois entraram no santuário interno do templo de Baal."},{"number":26,"text":"Levaram a coluna sagrada para fora do templo de Baal e a queimaram."},{"number":27,"text":"Assim destruíram a coluna sagrada de Baal e demoliram o seu templo, e até hoje o local tem sido usado como latrina."},{"number":28,"text":"Assim, Jeú eliminou a adoração de Baal em Israel."},{"number":29,"text":"No entanto, não se afastou dos pecados de Jeroboão, filho de Nebate, pois levou Israel a cometer o pecado de adorar os bezerros de ouro em Betel e em Dã."},{"number":30,"text":"E o Senhor disse a Jeú: \"Como você executou corretamente o que eu aprovo, fazendo com a família de Acabe tudo o que eu queria, seus descendentes ocuparão o trono de Israel até a quarta geração\"."},{"number":31,"text":"Entretanto, Jeú não se preocupou em obedecer de todo o coração à lei do Senhor, Deus de Israel, nem se afastou dos pecados que Jeroboão levou Israel a cometer."},{"number":32,"text":"Naqueles dias, o Senhor começou a reduzir o tamanho de Israel. O rei Hazael conquistou todo o território israelita"},{"number":33,"text":"a leste do Jordão, incluindo toda a terra de Gileade. Conquistou desde Aroer, junto à garganta do Arnom, até Basã, passando por Gileade, terras das tribos de Gade, de Rúben e de Manassés."},{"number":34,"text":"Os demais acontecimentos do reinado de Jeú, tudo o que fez e todas as suas realizações, estão escritos nos registros históricos dos reis de Israel."},{"number":35,"text":"Jeú descansou com seus antepassados e foi sepultado em Samaria. Seu filho Jeoacaz foi o seu sucessor."},{"number":36,"text":"Reinou Jeú vinte e oito anos sobre Israel, em Samaria."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":11,"verses":21},"verses":[{"number":1,"text":"Quando Atalia, mãe de Acazias, soube que seu filho estava morto, mandou matar toda a família real."},{"number":2,"text":"Mas Jeoseba, filha do rei Jeorão e irmã de Acazias, pegou Joás, um dos filhos do rei que iam ser assassinados, e o colocou num quarto, junto com a sua ama, para escondê-lo de Atalia; assim ele não foi morto."},{"number":3,"text":"Seis anos ele ficou escondido com ela no templo do Senhor, enquanto Atalia governava o país."},{"number":4,"text":"No sétimo ano, o sacerdote Joiada mandou chamar à sua presença no templo do Senhor os líderes dos batalhões de cem dos cários e dos guardas. E fez um acordo com eles, fazendo-os jurar no templo do Senhor. Então lhes mostrou o filho do rei"},{"number":5,"text":"e lhes ordenou: \"Vocês vão fazer o seguinte: Quando entrarem de serviço no sábado, uma companhia ficará de guarda no palácio real,"},{"number":6,"text":"outra, na porta de Sur e a terceira, na porta atrás das outras companhias. Elas montarão guarda no templo por turnos."},{"number":7,"text":"As outras duas companhias que normalmente não estão de serviço no sábado ficarão de guarda no templo, para proteger o rei."},{"number":8,"text":"Posicionem-se ao redor do rei, de armas na mão. Matem todo o que se aproximar de suas fileiras. Acompanhem o rei aonde quer que ele for\"."},{"number":9,"text":"Os líderes dos batalhões de cem fizeram como o sacerdote Joiada havia ordenado. Cada um levou seus soldados, tanto os que estavam entrando de serviço no sábado como os que estavam saindo, ao sacerdote Joiada."},{"number":10,"text":"Então ele deu aos líderes dos batalhões de cem, as lanças e os escudos que haviam pertencido ao rei Davi, e que estavam no templo do Senhor."},{"number":11,"text":"Os guardas, todos de arma na mão, posicionaram-se em volta do rei, perto do altar e do templo, desde o lado sul até o lado norte do templo."},{"number":12,"text":"Depois Joiada trouxe para fora o filho do rei, colocou nele a coroa e entregou-lhe uma cópia da aliança. Então o proclamaram rei ungindo-o, e o povo aplaudia e gritava: \"Viva o rei! \""},{"number":13,"text":"Quando Atalia ouviu o barulho dos guardas e do povo, foi ao templo do Senhor, onde estava o povo."},{"number":14,"text":"Lá ela viu o rei, conforme o costume, de pé junto à coluna. Os oficiais e os tocadores de corneta estavam ao lado do rei, e todo o povo se alegrava ao som das cornetas. Então, Atalia rasgou suas vestes e gritou: \"Traição! Traição! \""},{"number":15,"text":"O sacerdote Joiada ordenou aos líderes dos batalhões de cem que estavam no comando das tropas: \"Levem-na para fora por entre as fileiras, e matem à espada todo que a seguir\". Pois o sacerdote dissera: \"Ela não será morta no templo do Senhor\"."},{"number":16,"text":"Então eles a prenderam e a levaram ao lugar onde os cavalos entram no terreno do palácio, e lá a mataram."},{"number":17,"text":"E Joiada fez uma aliança entre o Senhor, o rei e o povo, para que fossem o povo do Senhor. Também fez um acordo entre o rei e o povo."},{"number":18,"text":"Então todo o povo foi ao templo de Baal e o derrubou. Despedaçaram os altares e os ídolos, e mataram Matã, sacerdote de Baal, em frente dos altares. E o sacerdote Joiada colocou guardas no templo do Senhor."},{"number":19,"text":"Levou consigo os líderes dos batalhões de cem dos cários, os guardas e todo o povo e, juntos, conduziram o rei do templo ao palácio, passando pela porta da guarda. O rei então ocupou seu lugar no trono real,"},{"number":20,"text":"e todo o povo se alegrou. E a cidade acalmou-se depois que Atalia foi morta à espada no palácio."},{"number":21,"text":"Joás tinha sete anos de idade quando começou a reinar."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":12,"verses":21},"verses":[{"number":1,"text":"No sétimo ano do reinado de Jeú, Joás começou a reinar, e reinou quarenta anos em Jerusalém. O nome de sua mãe era Zíbia; ela era de Berseba."},{"number":2,"text":"Joás fez o que o Senhor aprova durante todos os anos em que o sacerdote Joiada o orientou."},{"number":3,"text":"Contudo, os altares idólatras não foram derrubados; o povo continuava a oferecer sacrifícios e a queimar incenso neles."},{"number":4,"text":"Joás ordenou aos sacerdotes: \"Reúnam toda a prata trazida como dádivas sagradas ao templo do Senhor: a prata recolhida no recenseamento, a prata recebida de votos pessoais e a que foi trazida voluntariamente ao templo."},{"number":5,"text":"Cada sacerdote recolha a prata de um dos tesoureiros para que seja usada na reforma do templo\"."},{"number":6,"text":"Contudo, no vigésimo terceiro ano do reinado de Joás, os sacerdotes ainda não tinham feito as reformas."},{"number":7,"text":"Por isso, o rei Joás chamou o sacerdote Joiada e os outros sacerdotes e lhes perguntou: \"Por que vocês não estão fazendo as reformas no templo? Não recolham mais prata com seus tesoureiros, mas deixem-na para as reformas\"."},{"number":8,"text":"Os sacerdotes concordaram em não mais receber nenhuma prata do povo e em não serem mais os encarregados dessas reformas."},{"number":9,"text":"Então o sacerdote Joiada pegou uma caixa, fez um furo na tampa e colocou-a ao lado do altar, à direita de quem entra no templo do Senhor. Os sacerdotes que guardavam a entrada colocavam na caixa toda a prata trazida ao templo do Senhor."},{"number":10,"text":"Sempre que havia uma grande quantidade de prata na caixa, o secretário real e o sumo sacerdote vinham, pesavam a prata trazida ao templo do Senhor e a colocavam em sacolas."},{"number":11,"text":"Depois de pesada, entregavam a prata aos supervisores do trabalho no templo. Assim pagavam aqueles que trabalhavam no templo do Senhor: os carpinteiros e construtores,"},{"number":12,"text":"os pedreiros e cortadores de pedras. Também compravam madeira e pedras lavradas para os consertos no templo do Senhor e cobriam todas as outras despesas."},{"number":13,"text":"A prata trazida ao templo não era utilizada na confecção de bacias de prata, cortadores de pavio, bacias para aspersão, cornetas ou quaisquer outros utensílios de ouro ou prata para o templo do Senhor;"},{"number":14,"text":"era usada como pagamento dos trabalhadores, que a empregavam para o reparo do templo."},{"number":15,"text":"Não se exigia prestação de contas dos que pagavam os trabalhadores, pois agiam com honestidade."},{"number":16,"text":"Mas a prata das ofertas pela culpa e das ofertas pelo pecado não era levada ao templo do Senhor, pois pertencia aos sacerdotes."},{"number":17,"text":"Nessa época, Hazael, rei da Síria, atacou Gate e a conquistou. Depois decidiu atacar Jerusalém."},{"number":18,"text":"Então Joás, rei de Judá, apanhou todos os objetos consagrados por seus antepassados Josafá, Jeorão e Acazias, reis de Judá, e os que ele mesmo havia consagrado e todo o ouro encontrado no depósito do templo do Senhor e do palácio real, e enviou tudo a Hazael, rei da Síria, que, assim, desistiu de atacar Jerusalém."},{"number":19,"text":"Os demais acontecimentos do reinado de Joás, e as suas realizações, estão todos escritos no livro dos registros históricos dos reis de Judá."},{"number":20,"text":"Dois de seus oficiais conspiraram contra ele e o assassinaram em Bete-Milo, no caminho que desce para Sila."},{"number":21,"text":"Os oficiais que o assassinaram foram Jozabade, filho de Simeate, e Jeozabade, filho de Somer. Ele morreu e foi sepultado junto aos seus antepassados na cidade de Davi. E seu filho Amazias foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":13,"verses":25},"verses":[{"number":1,"text":"No vigésimo terceiro ano do reinado de Joás, filho de Acazias, rei de Judá, Jeoacaz, filho de Jeú, tornou-se rei de Israel em Samaria, e reinou dezessete anos."},{"number":2,"text":"E fez o que o Senhor reprova, seguindo os pecados que Jeroboão, filho de Nebate, levara Israel a cometer; e não se afastou deles."},{"number":3,"text":"Por isso a ira do Senhor se acendeu contra Israel, e por longo tempo ele os manteve sob o poder de Hazael, rei da Síria, e de seu filho Ben-Hadade."},{"number":4,"text":"Então Jeoacaz buscou o favor do Senhor, e este o ouviu, pois viu o quanto o rei da Síria oprimia Israel."},{"number":5,"text":"O Senhor providenciou um libertador para Israel, e eles escaparam do poder da Síria. Assim os israelitas moraram em suas casas como anteriormente."},{"number":6,"text":"Mas continuaram a praticar os pecados que a dinastia de Jeroboão havia levado Israel a cometer, permanecendo neles. Inclusive a coluna sagrada permanecia de pé em Samaria."},{"number":7,"text":"Nada havia sobrado do exército de Jeoacaz, com exceção de cinqüenta cavaleiros, dez carros de guerra e dez mil soldados de infantaria, pois o rei da Síria havia destruído o restante, reduzindo-o a pó."},{"number":8,"text":"Os demais acontecimentos do reinado de Jeoacaz, os seus feitos e tudo o que realizou, estão escritos nos registros históricos dos reis de Israel."},{"number":9,"text":"Jeoacaz descansou com seus antepassados e foi sepultado em Samaria. Seu filho Jeoás foi o seu sucessor."},{"number":10,"text":"No trigésimo sétimo ano do reinado de Joás, rei de Judá, Jeoás, filho de Jeoacaz, tornou-se rei de Israel em Samaria, e reinou dezesseis anos."},{"number":11,"text":"Ele fez o que o Senhor reprova e não se desviou de nenhum dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer; antes permaneceu neles."},{"number":12,"text":"Os demais acontecimentos do reinado de Jeoás, os seus feitos e as suas realizações, inclusive sua guerra contra Amazias, rei de Judá, estão escritos no livro dos registros históricos dos reis de Israel."},{"number":13,"text":"Jeoás descansou com seus antepassados, e Jeroboão o sucedeu no trono. Jeoás foi sepultado com os reis de Israel, em Samaria."},{"number":14,"text":"Ora, Eliseu estava sofrendo da doença da qual morreria. Então Jeoás, rei de Israel, foi visitá-lo e, curvado sobre ele, chorou gritando: \"Meu pai! Meu pai! Tu és como os carros e os cavaleiros de Israel! \""},{"number":15,"text":"E Eliseu lhe disse: \"Traga um arco e algumas flechas\"; e ele assim fez."},{"number":16,"text":"\"Pegue o arco em suas mãos\", disse ao rei de Israel. Quando pegou, Eliseu pôs suas mãos sobre as mãos do rei"},{"number":17,"text":"e lhe disse para abrir a janela que dava para o leste e atirar. O rei o fez, então Eliseu declarou: \"Esta é a flecha da vitória do Senhor, a flecha da vitória sobre a Síria! Você destruirá totalmente os arameus, em Afeque\"."},{"number":18,"text":"Em seguida Eliseu mandou o rei pegar as flechas e golpear o chão. Ele golpeou o chão três vezes e parou."},{"number":19,"text":"O homem de Deus ficou irado com ele e disse: \"Você deveria ter golpeado o chão cinco ou seis vezes; então iria derrotar a Síria e a destruiria completamente. Mas agora você a derrotará somente três vezes\"."},{"number":20,"text":"Então Eliseu morreu e foi sepultado. Ora, tropas moabitas costumavam entrar no país em todas as primaveras."},{"number":21,"text":"Certa vez, enquanto alguns israelitas sepultavam um homem, viram de repente uma dessas tropas; então jogaram o corpo do homem no túmulo de Eliseu e fugiram. Assim que o cadáver encostou nos ossos de Eliseu, o homem voltou à vida e se levantou."},{"number":22,"text":"Hazael, rei da Síria, oprimiu Israel durante todo o reinado de Jeoacaz."},{"number":23,"text":"Mas o Senhor foi bondoso para com eles, teve compaixão e mostrou preocupação por eles, por causa da sua aliança com Abraão, Isaque e Jacó. Até hoje ele não se dispôs a destruí-los ou eliminá-los de sua presença."},{"number":24,"text":"E Hazael, rei da Síria, morreu, e seu filho Ben-Hadade foi o seu sucessor."},{"number":25,"text":"Então Jeoás, filho de Jeoacaz, conquistou de Ben-Hadade, filho de Hazael, as cidades que, em combate, Hazael havia tomado de seu pai Jeoacaz. Três vezes Jeoás o derrotou e, assim, reconquistou essas cidades israelitas."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":14,"verses":29},"verses":[{"number":1,"text":"No segundo ano do reinado de Jeoás, filho de Jeoacaz, rei de Israel, Amazias, filho de Joás, rei de Judá, começou a reinar."},{"number":2,"text":"Ele tinha vinte e cinco anos de idade quando começou a reinar, e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Jeoadã; ela era de Jerusalém."},{"number":3,"text":"Ele fez o que o Senhor aprova, mas não como Davi, seu predecessor. Em tudo seguiu o exemplo do seu pai Joás."},{"number":4,"text":"Contudo, os altares não foram derrubados; o povo continuava a oferecer sacrifícios e a queimar incenso neles."},{"number":5,"text":"Quando sentiu que tinha o reino sob pleno controle, mandou executar os oficiais que haviam assassinado o rei, seu pai."},{"number":6,"text":"Contudo, não matou os filhos dos assassinos, de acordo com o que está escrito no livro da Lei de Moisés, onde o Senhor ordenou: \"Os pais não morrerão no lugar dos filhos, nem os filhos no lugar dos pais; cada um morrerá pelo seu próprio pecado\"."},{"number":7,"text":"Foi ele que derrotou dez mil edomitas no vale do Sal e conquistou a cidade de Selá em combate, dando-lhe o nome de Jocteel, nome que tem até hoje."},{"number":8,"text":"Então Amazias enviou mensageiros a Jeoás, filho de Jeoacaz e neto de Jeú, rei de Israel, com este desafio: \"Venha me enfrentar\"."},{"number":9,"text":"Contudo, Jeoás respondeu a Amazias: \"O espinheiro do Líbano enviou uma mensagem ao cedro do Líbano: ‘Dê sua filha em casamento a meu filho’. Mas um animal selvagem do Líbano veio e pisoteou o espinheiro."},{"number":10,"text":"De fato, você derrotou Edom e agora está arrogante. Comemore a sua vitória, mas fique em casa! Por que provocar uma desgraça que levará você e também Judá à ruína? \""},{"number":11,"text":"Amazias, porém, não quis ouvi-lo, de modo que Jeoás, rei de Israel, o atacou. Ele e Amazias, rei de Judá, enfrentaram-se em Bete-Semes, em Judá."},{"number":12,"text":"Judá foi derrotado por Israel, e seus soldados fugiram para as suas casas."},{"number":13,"text":"Jeoás capturou Amazias, filho de Joás e neto de Acazias, em Bete-Semes. Então Jeoás foi a Jerusalém e derrubou cento e oitenta metros do muro da cidade, desde a porta de Efraim até a porta da Esquina."},{"number":14,"text":"Ele se apoderou de todo o ouro, de toda a prata e todos os utensílios encontrados no templo do Senhor e nos tesouros do palácio real. Também fez reféns e, então, voltou para Samaria."},{"number":15,"text":"Os demais acontecimentos do reinado de Jeoás, os seus feitos e todas as suas realizações, inclusive sua guerra contra Amazias, rei de Judá, estão escritos nos registros históricos dos reis de Israel."},{"number":16,"text":"Jeoás descansou com seus antepassados e foi sepultado com os reis de Israel em Samaria. E seu filho Jeroboão o sucedeu como rei."},{"number":17,"text":"Amazias, filho de Joás, rei de Judá, viveu ainda mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel."},{"number":18,"text":"Os demais acontecimentos do reinado de Amazias estão escritos nos registros históricos dos reis de Judá."},{"number":19,"text":"Vítima de uma conspiração em Jerusalém, ele fugiu para Láquis, mas o perseguiram até lá e o mataram."},{"number":20,"text":"Ele foi trazido de volta a cavalo, e sepultado em Jerusalém junto aos seus antepassados, na cidade de Davi."},{"number":21,"text":"Então todo o povo de Judá proclamou rei a Azarias, de dezesseis anos de idade, no lugar de seu pai, Amazias."},{"number":22,"text":"Foi ele quem reconquistou e reconstruiu a cidade de Elate para Judá, depois que Amazias descansou com os seus antepassados."},{"number":23,"text":"No décimo quinto ano do reinado de Amazias, filho de Joás, rei de Judá, Jeroboão, filho de Jeoás, rei de Israel, tornou-se rei em Samaria e reinou quarenta e um anos."},{"number":24,"text":"Ele fez o que o Senhor reprova e não se desviou de nenhum dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer."},{"number":25,"text":"Foi ele quem restabeleceu as fronteiras de Israel desde Lebo-Hamate até o mar da Arabá, conforme a palavra do Senhor, Deus de Israel, anunciada pelo seu servo Jonas, filho de Amitai, profeta de Gate-Héfer."},{"number":26,"text":"O Senhor viu a amargura com que todos em Israel, tanto escravos quanto livres, estavam sofrendo; não havia ninguém para socorrê-los."},{"number":27,"text":"Visto que o Senhor não dissera que apagaria o nome de Israel de debaixo do céu, ele os libertou pela mão de Jeroboão, filho de Jeoás."},{"number":28,"text":"Os demais acontecimentos do reinado de Jeroboão, os seus feitos e as suas realizações militares, inclusive a maneira pela qual recuperou para Israel Damasco e Hamate, que haviam pertencido a Iaudi, estão escritos nos registros históricos dos reis de Israel."},{"number":29,"text":"Jeroboão descansou com seus antepassados, os reis de Israel. Seu filho Zacarias foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":15,"verses":38},"verses":[{"number":1,"text":"No vigésimo sétimo ano do reinado de Jeroboão, rei de Israel, Azarias, filho de Amazias, rei de Judá, começou a reinar."},{"number":2,"text":"Tinha dezesseis anos de idade quando se tornou rei, e reinou cinqüenta e dois anos em Jerusalém. Sua mãe era de Jerusalém e chamava-se Jecolias."},{"number":3,"text":"Ele fez o que o Senhor aprova, tal como o seu pai Amazias."},{"number":4,"text":"Contudo, os altares idólatras não foram derrubados; o povo continuava a oferecer sacrifícios e a queimar incenso neles."},{"number":5,"text":"O Senhor feriu o rei com lepra, até o dia de sua morte. Durante todo esse tempo morou numa casa separada. Jotão, filho do rei, tomava conta do palácio e governava o povo."},{"number":6,"text":"Os demais acontecimentos do reinado de Azarias e todas as suas realizações, estão escritos nos registros históricos dos reis de Judá."},{"number":7,"text":"Azarias descansou com os seus antepassados e foi sepultado junto a eles na cidade de Davi. Seu filho Jotão foi o seu sucessor."},{"number":8,"text":"No trigésimo oitavo ano do reinado de Azarias, rei de Judá, Zacarias, filho de Jeroboão, tornou-se rei de Israel em Samaria, e reinou seis meses."},{"number":9,"text":"Ele fez o que o Senhor reprova, como seus antepassados haviam feito. Não se desviou dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer."},{"number":10,"text":"Salum, filho de Jabes, conspirou contra Zacarias. Ele o atacou na frente do povo, assassinou-o e foi o seu sucessor."},{"number":11,"text":"Os demais acontecimentos do reinado de Zacarias estão escritos nos registros históricos dos reis de Israel."},{"number":12,"text":"Assim se cumpriu a palavra do Senhor anunciada a Jeú: \"Seus descendentes ocuparão o trono de Israel até a quarta geração\"."},{"number":13,"text":"Salum, filho de Jabes, começou a reinar no trigésimo oitavo ano do reinado de Uzias, rei de Judá, e reinou um mês em Samaria."},{"number":14,"text":"Então Menaém, filho de Gadi, foi de Tirza a Samaria e atacou a Salum, filho de Jabes, assassinou-o e foi o seu sucessor."},{"number":15,"text":"Os demais acontecimentos do reinado de Salum e a conspiração que liderou estão escritos nos registros históricos dos reis de Israel."},{"number":16,"text":"Naquela ocasião, Menaém, partindo de Tirza, atacou Tifsa e todos que estavam na cidade e seus arredores, porque eles se recusaram a abrir as portas da cidade. Saqueou Tifsa e rasgou ao meio todas as mulheres grávidas."},{"number":17,"text":"No trigésimo nono ano do reinado de Azarias, rei de Judá, Menaém, filho de Gadi, tornou-se rei de Israel, e reinou dez anos em Samaria."},{"number":18,"text":"Ele fez o que o Senhor reprova. Durante todo o seu reinado não se desviou dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer."},{"number":19,"text":"Então Pul, rei da Assíria, invadiu o país, e Menaém lhe deu trinta e cinco toneladas de prata para obter seu apoio e manter-se no trono."},{"number":20,"text":"Menaém cobrou essa quantia de Israel. Todos os homens de posses tiveram de contribuir com seiscentos gramas de prata no pagamento ao rei da Assíria. Então ele interrompeu a invasão e foi embora."},{"number":21,"text":"Os demais acontecimentos do reinado de Menaém e todas as suas realizações, estão escritos nos registros históricos dos reis de Israel."},{"number":22,"text":"Menaém descansou com seus antepassados, e seu filho Pecaías foi o seu sucessor."},{"number":23,"text":"No qüinquagésimo ano do reinado de Azarias, rei de Judá, Pecaías, filho de Menaém, tornou-se rei de Israel em Samaria, e reinou dois anos."},{"number":24,"text":"Pecaías fez o que o Senhor reprova. Não se desviou dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer."},{"number":25,"text":"Um de seus principais oficiais, Peca, filho de Remalias, conspirou contra ele. Levando consigo cinqüenta homens de Gileade, assassinou Pecaías juntamente com Argobe e Arié, na cidadela do palácio real em Samaria. Assim Peca matou Pecaías e foi o seu sucessor."},{"number":26,"text":"Os demais acontecimentos do reinado de Pecaías e todas as suas realizações estão escritos nos registros históricos dos reis de Israel."},{"number":27,"text":"No qüinquagésimo segundo ano do reinado de Azarias, rei de Judá, Peca, filho de Remalias, tornou-se rei de Israel em Samaria, e reinou vinte anos."},{"number":28,"text":"Ele fez o que o Senhor reprova. Não se desviou dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer."},{"number":29,"text":"Durante seu reinado, Tiglate-Pileser, rei da Assíria, invadiu e conquistou Ijom, Abel-Bete-Maaca, Janoa, Quedes e Hazor. Tomou Gileade e a Galiléia, inclusive toda a terra de Naftali, e deportou o povo para a Assíria."},{"number":30,"text":"Então Oséias, filho de Elá, conspirou contra Peca, filho de Remalias. Ele o atacou e o assassinou, tornando-se seu sucessor no vigésimo ano do reinado de Jotão, filho de Uzias."},{"number":31,"text":"Os demais acontecimentos do reinado de Peca e todas as suas realizações, estão escritos nos registros históricos dos reis de Israel."},{"number":32,"text":"No segundo ano do reinado de Peca, filho de Remalias, rei de Israel, Jotão, filho de Uzias, rei de Judá, começou a reinar."},{"number":33,"text":"Ele tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém. O nome da sua mãe era Jerusa, filha de Zadoque."},{"number":34,"text":"Ele fez o que o Senhor aprova, tal como seu pai Uzias."},{"number":35,"text":"Contudo, os altares idólatras não foram derrubados; o povo continuou a oferecer sacrifícios e a queimar incenso neles. Jotão reconstruiu a porta superior do templo do Senhor."},{"number":36,"text":"Os demais acontecimentos do reinado de Jotão e as suas realizações, estão escritos nos registros históricos dos reis de Judá."},{"number":37,"text":"( Naqueles dias o Senhor começou a enviar Rezim, rei da Síria, e Peca, filho de Remalias, contra Judá. )"},{"number":38,"text":"Jotão descansou com os seus antepassados e foi sepultado junto a eles na cidade de Davi, cidade de seu pai. Seu filho Acaz foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":16,"verses":20},"verses":[{"number":1,"text":"No décimo sétimo ano do reinado de Peca, filho de Remalias, Acaz, filho de Jotão, rei de Judá, começou a reinar."},{"number":2,"text":"Acaz tinha vinte anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. Ao contrário de Davi, seu predecessor, não fez o que o Senhor seu Deus aprova."},{"number":3,"text":"Andou nos caminhos dos reis de Israel e chegou até a queimar o seu filho em sacrifício, imitando os costumes detestáveis das nações que o Senhor havia expulsado de diante dos israelitas."},{"number":4,"text":"Também ofereceu sacrifícios e queimou incenso nos altares idólatras, no alto das colinas e debaixo de toda árvore frondosa."},{"number":5,"text":"Então Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, saíram para lutar contra Acaz e sitiaram Jerusalém, mas não conseguiram vencê-lo."},{"number":6,"text":"Naquela ocasião, Rezim recuperou Elate para a Síria, expulsando os homens de Judá. Os edomitas então se mudaram para Elate, onde vivem até hoje."},{"number":7,"text":"Acaz enviou mensageiros para dizer a Tiglate-Pileser, rei da Assíria: \"Sou teu servo e teu vassalo. Vem salvar-me das mãos do rei da Síria e do rei de Israel, que estão me atacando\"."},{"number":8,"text":"Acaz ajuntou a prata e o ouro encontrados no templo do Senhor e nos tesouros do palácio real e enviou-os como presente para o rei da Assíria."},{"number":9,"text":"Este atendeu o pedido, atacou Damasco e a conquistou. Deportou seus habitantes para Quir e matou a Rezim."},{"number":10,"text":"Então o rei Acaz foi a Damasco encontrar-se com Tiglate-Pileser, rei da Assíria. Ele viu o altar que havia em Damasco e mandou ao sacerdote Urias um modelo do altar, com informações detalhadas para sua construção."},{"number":11,"text":"O sacerdote Urias construiu um altar conforme as instruções que o rei Acaz tinha enviado de Damasco e o terminou antes do retorno do rei Acaz."},{"number":12,"text":"Quando o rei voltou de Damasco e viu o altar, aproximou-se dele e apresentou ofertas sobre ele."},{"number":13,"text":"Ofereceu seu holocausto e sua oferta de cereal, derramou sua oferta de bebidas e aspergiu sobre o altar o sangue dos seus sacrifícios de comunhão."},{"number":14,"text":"Ele tirou da frente do templo, dentre o altar e o templo do Senhor, o altar de bronze que ficava diante do Senhor e o colocou no lado norte do altar."},{"number":15,"text":"Então o rei Acaz deu estas ordens ao sacerdote Urias: \"No altar grande, ofereça o holocausto da manhã e a oferta de cereal da tarde, o holocausto do rei e sua oferta de cereal, e o holocausto, a oferta de cereal e a oferta derramada de todo o povo. Espalhe sobre o altar todo o sangue dos holocaustos e dos sacrifícios. Mas utilizarei o altar de bronze para buscar orientação\"."},{"number":16,"text":"E o sacerdote Urias fez como o rei Acaz tinha ordenado."},{"number":17,"text":"O rei tirou os painéis laterais e retirou as pias dos estrados móveis. Tirou o tanque de cima dos touros de bronze que o sustentavam e o colocou sobre uma base de pedra."},{"number":18,"text":"Por causa do rei da Assíria tirou a cobertura para ser usada no sábado, que fora construída no templo, e retirou a entrada real do lado de fora do templo do Senhor."},{"number":19,"text":"Os demais acontecimentos do reinado de Acaz, e suas realizações, estão escritos nos registros históricos dos reis de Judá."},{"number":20,"text":"Acaz descansou com seus antepassados e foi sepultado junto a eles na cidade de Davi. Seu filho Ezequias foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":17,"verses":41},"verses":[{"number":1,"text":"No décimo segundo ano do reinado de Acaz, rei de Judá, Oséias, filho de Elá, tornou-se rei de Israel em Samaria, e reinou nove anos."},{"number":2,"text":"Ele fez o que o Senhor reprova, mas não como os reis de Israel que o precederam."},{"number":3,"text":"Salmaneser, rei da Assíria, foi atacar Oséias, que fora seu vassalo e lhe pagara tributo."},{"number":4,"text":"Mas o rei da Assíria descobriu que Oséias era um traidor, pois havia mandado emissários a Sô, rei do Egito, e já não pagava mais o tributo, como costumava fazer a cada ano. Por isso, Salmaneser mandou lançá-lo na prisão."},{"number":5,"text":"O rei da Assíria invadiu todo o país, marchou contra Samaria e a sitiou por três anos."},{"number":6,"text":"No nono ano do reinado de Oséias, o rei assírio conquistou Samaria e deportou os israelitas para a Assíria. Ele os colocou em Hala, em Gozã do rio Habor e nas cidades dos medos."},{"number":7,"text":"Tudo isso aconteceu porque os israelitas haviam pecado contra o Senhor seu Deus, que os tirara do Egito, de sob o poder do faraó, rei do Egito. Eles prestaram culto a outros deuses"},{"number":8,"text":"e seguiram os costumes das nações que o Senhor havia expulsado de diante deles, bem como os costumes que os reis de Israel haviam introduzido."},{"number":9,"text":"Os israelitas praticaram o mal secretamente contra o Senhor seu Deus. Desde torres de sentinela até cidades fortificadas, eles mesmos construíram altares idólatras em todas as suas cidades."},{"number":10,"text":"Ergueram colunas sagradas e postes sagrados em todo monte alto e debaixo de toda árvore frondosa."},{"number":11,"text":"Em todos os altares idólatras queimavam incenso, como fizeram as nações a quem o Senhor havia expulsado de diante deles. Fizeram males que provocaram o Senhor à ira."},{"number":12,"text":"Prestaram culto a ídolos, embora o Senhor houvesse dito: \"Não façam isso\"."},{"number":13,"text":"O Senhor advertiu Israel e Judá por meio de todos os seus profetas e videntes: \"Desviem-se de seus maus caminhos. Obedeçam às minhas ordenanças e aos meus decretos, de acordo com toda a Lei que ordenei a seus antepassados que obedecessem e que lhes entreguei por meio de meus servos, os profetas\"."},{"number":14,"text":"Mas eles não quiseram ouvir e foram obstinados como seus antepassados, que não confiaram no Senhor seu Deus."},{"number":15,"text":"Rejeitaram os seus decretos, a aliança que tinha feito com seus antepassados e as suas advertências. Seguiram ídolos inúteis, tornando-se eles mesmos inúteis. Imitaram as nações ao seu redor, embora o Senhor tivesse lhes ordenado: \"Não as imitem\"."},{"number":16,"text":"Abandonaram todos os mandamentos do Senhor, do seu Deus e fizeram para si dois ídolos de metal na forma de bezerros e um poste sagrado. Inclinaram-se diante de todos os exércitos celestiais e prestaram culto a Baal."},{"number":17,"text":"Queimaram seus filhos e filhas em sacrifício. Praticaram adivinhação e feitiçaria e venderam-se para fazer o que o Senhor reprova, provocando-o à ira."},{"number":18,"text":"Então o Senhor indignou-se muito contra Israel e os expulsou da sua presença. Só a tribo de Judá escapou,"},{"number":19,"text":"mas nem ela obedeceu aos mandamentos do Senhor seu Deus. Seguiram os costumes que Israel havia introduzido."},{"number":20,"text":"Por isso, o Senhor rejeitou todo o povo de Israel; ele o afligiu e o entregou nas mãos de saqueadores, até expulsá-lo da sua presença."},{"number":21,"text":"Quando o Senhor separou Israel da dinastia de Davi, os israelitas escolheram como rei Jeroboão, filho de Nebate, que induziu Israel a deixar de seguir o Senhor e o levou a cometer grande pecado."},{"number":22,"text":"Eles permaneceram em todos os pecados de Jeroboão e não se desviaram deles,"},{"number":23,"text":"até que o Senhor os afastou de sua presença, conforme havia advertido por meio de todos os seus servos, os profetas. Assim, o povo de Israel foi tirado de sua terra e levado ao exílio na Assíria, onde ainda hoje permanecem."},{"number":24,"text":"O rei da Assíria trouxe gente da Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim e os estabeleceu nas cidades de Samaria para substituir os israelitas. Eles ocuparam Samaria e habitaram em suas cidades."},{"number":25,"text":"Quando começaram a viver ali, não adoravam o Senhor; por isso ele enviou leões para o meio deles, que mataram alguns dentre o povo."},{"number":26,"text":"Então informaram o rei da Assíria: \"Os povos que deportaste e fizeste morar nas cidades de Samaria não sabem o que o Deus daquela terra exige. Ele enviou leões para matá-los pois desconhecem suas exigências\"."},{"number":27,"text":"Então o rei da Assíria deu esta ordem: \"Façam um dos sacerdotes de Samaria que vocês levaram prisioneiro retornar e viver ali para ensinar as exigências do Deus da terra\"."},{"number":28,"text":"Então um dos sacerdotes exilados de Samaria veio morar em Betel e lhes ensinou a adorar o Senhor."},{"number":29,"text":"No entanto, cada grupo fez seus próprios deuses nas diversas cidades em que moravam e os puseram nos altares idólatras que o povo de Samaria havia feito."},{"number":30,"text":"Os de Babilônia fizeram Sucote-Benote, os de Cuta fizeram Nergal e os de Hamate fizeram Asima;"},{"number":31,"text":"os aveus fizeram Nibaz e Tartaque; os sefarvitas queimavam seus filhos em sacrifício a Adrameleque e Anameleque, deuses de Sefarvaim."},{"number":32,"text":"Eles adoravam o Senhor, mas também nomeavam qualquer pessoa para lhes servir como sacerdote nos altares idólatras."},{"number":33,"text":"Adoravam o Senhor, mas também prestavam culto aos seus próprios deuses, conforme os costumes das nações de onde haviam sido trazidos."},{"number":34,"text":"Até hoje eles continuam em suas antigas práticas. Não adoram o Senhor nem se comprometem com os decretos, com as ordenanças, com as leis e com os mandamentos que o Senhor deu aos descendentes de Jacó, a quem deu o nome de Israel."},{"number":35,"text":"Quando o Senhor fez uma aliança com os israelitas, ele lhes ordenou: \"Não adorem a outros deuses, não se inclinem diante deles, não lhes prestem culto nem lhes ofereçam sacrifício."},{"number":36,"text":"Mas o Senhor, que os tirou do Egito com grande poder e braço forte, é a quem vocês adorarão. Diante dele vocês se inclinarão e lhe oferecerão sacrifícios."},{"number":37,"text":"Vocês sempre tomarão o cuidado de obedecer aos decretos, e às ordenanças, às leis e aos mandamentos que lhes prescreveu. Não adorem a outros deuses."},{"number":38,"text":"Não esqueçam a aliança que fiz com vocês e não adorem a outros deuses."},{"number":39,"text":"Antes, adorem o Senhor, o seu Deus; ele os livrará das mãos de todos os seus inimigos\"."},{"number":40,"text":"Contudo, eles não deram atenção, mas continuaram em suas antigas práticas."},{"number":41,"text":"Mesmo enquanto esses povos adoravam o Senhor, também prestavam culto aos seus ídolos. Até hoje seus filhos e netos continuam a fazer o que seus antepassados faziam."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":18,"verses":37},"verses":[{"number":1,"text":"No terceiro ano do reinado de Oséias, filho de Elá, rei de Israel, Ezequias, filho de Acaz, rei de Judá, começou a reinar."},{"number":2,"text":"Ele tinha vinte e cinco anos de idade quando começou a reinar, e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Abia, filha de Zacarias."},{"number":3,"text":"Ele fez o que o Senhor aprova, tal como tinha feito Davi, seu predecessor."},{"number":4,"text":"Removeu os altares idólatras, quebrou as colunas sagradas e derrubou os postes sagrados. Despedaçou a serpente de bronze que Moisés havia feito, pois até àquela época os israelitas lhe queimavam incenso. Ela era chamada Neustã."},{"number":5,"text":"Ezequias confiava no Senhor, o Deus de Israel. Nunca houve ninguém como ele entre todos os reis de Judá, nem antes nem depois dele."},{"number":6,"text":"Ele se apegou ao Senhor e não deixou de segui-lo; obedeceu aos mandamentos que o Senhor tinha dado a Moisés."},{"number":7,"text":"E o Senhor estava com ele; era bem sucedido em tudo o que fazia. Rebelou-se contra o rei da Assíria e deixou de submeter-se a ele."},{"number":8,"text":"Desde a torre de sentinela até à cidade fortificada, ele derrotou os filisteus, até Gaza e o seu território."},{"number":9,"text":"No quarto ano do reinado do rei Ezequias, o sétimo ano do reinado de Oséias, filho de Elá, rei de Israel, Salmaneser, rei da Assíria, marchou contra Samaria e a cercou."},{"number":10,"text":"Ao fim de três anos, os assírios a tomaram. Assim a cidade foi conquistada no sexto ano do reinado de Ezequias, o nono ano do reinado de Oséias, rei de Israel."},{"number":11,"text":"O rei assírio deportou os israelitas para a Assíria e os estabeleceu em Hala, em Gozã do rio Tabor e nas cidades dos medos."},{"number":12,"text":"Isto aconteceu porque os israelitas não obedeceram ao Senhor seu Deus, mas violaram a sua aliança: tudo o que Moisés, o servo do Senhor, tinha ordenado. Não o ouviram nem lhe obedeceram."},{"number":13,"text":"No décimo quarto ano do reinado do rei Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e as conquistou."},{"number":14,"text":"Então Ezequias, rei de Judá, enviou esta mensagem ao rei da Assíria, em Láquis: \"Cometi um erro. Pára de atacar-me, e eu pagarei tudo que exigires\". O rei da Assíria cobrou de Ezequias, rei de Judá, dez toneladas e meia de prata e uma tonelada e cinqüenta quilos de ouro."},{"number":15,"text":"Assim, Ezequias lhes deu toda a prata que se encontrou no templo e na tesouraria do palácio real."},{"number":16,"text":"Nessa ocasião Ezequias, rei de Judá, retirou o ouro com que havia coberto as portas e batentes do templo do Senhor, e o deu ao rei da Assíria."},{"number":17,"text":"De Láquis o rei da Assíria enviou ao rei Ezequias, em Jerusalém, seu general, seu oficial principal e seu comandante de campo com um grande exército. Eles subiram a Jerusalém e pararam no aqueduto do açude superior, na estrada que leva ao campo do Lavandeiro."},{"number":18,"text":"Eles chamaram pelo rei; e o administrador do palácio, Eliaquim, filho de Hilquias, o secretário Sebna e o arquivista real Joá, filho de Asafe, foram ao seu encontro."},{"number":19,"text":"O comandante de campo lhes disse: \"Digam isto a Ezequias: Assim diz o grande rei, o rei da Assíria: Em que você baseia sua confiança?"},{"number":20,"text":"Você pensa que meras palavras já são estratégia e poderio militar. Em quem você está confiando para se rebelar contra mim?"},{"number":21,"text":"Você está confiando no Egito, aquele caniço quebrado, que espeta e perfura a mão do homem que nele se apóia! Assim o faraó, rei do Egito, retribui a quem confia nele."},{"number":22,"text":"Mas, se vocês me disserem: \"Estamos confiando no Senhor nosso Deus\"; não é ele aquele cujos santuários e altares Ezequias removeu, dizendo a Judá e Jerusalém: \"Vocês devem adorar diante deste altar em Jerusalém? \""},{"number":23,"text":"Aceite, pois, agora, o desafio do meu senhor, o rei da Assíria: Eu lhe darei dois mil cavalos; se você tiver cavaleiros para eles!"},{"number":24,"text":"Como você pode derrotar o mais insignificante guerreiro do meu senhor? Você confia no Egito para lhe dar carros de guerra e cavaleiros?"},{"number":25,"text":"Além disso, será que vim atacar e destruir este local sem uma palavra da parte do Senhor? O próprio Senhor me disse que marchasse contra este país e o destruísse\"."},{"number":26,"text":"Então Eliaquim, filho de Hilquias, Sebna e Joá disseram ao comandante de campo: \"Por favor, fala com teus servos em aramaico, porque entendemos essa língua. Não fales em hebraico, pois assim o povo que está sobre os muros entenderá\"."},{"number":27,"text":"O comandante, porém, respondeu: \"Será que meu senhor enviou-me para dizer essas coisas, somente para o seu senhor e para você e não para os que estão sentados no muro, que, como vocês, terão de comer as próprias fezes e beber a própria urina? \""},{"number":28,"text":"Então o comandante levantou-se e gritou em hebraico: \"Ouçam a palavra do grande rei, o rei da Assíria!"},{"number":29,"text":"Assim diz o rei: Não deixem que Ezequias os engane. Ele não poderá livrá-los de minha mão."},{"number":30,"text":"Não deixem Ezequias convencê-los a confiar no Senhor, quando diz: ‘Com certeza o Senhor nos livrará; esta cidade não será entregue nas mãos do rei da Assíria’."},{"number":31,"text":"Não dêem ouvidos a Ezequias. Assim diz o rei da Assíria: Façam paz comigo e rendam-se. Então cada um de vocês comerá de sua própria videira e de sua própria figueira e beberá água de sua própria cisterna,"},{"number":32,"text":"até que eu venha e os leve para uma terra igual à de vocês, terra de cereais, de vinho, terra de pão e de vinhas, terra de oliveiras e de mel. Escolham a vida e não a morte! Não dêem ouvidos a Ezequias, pois ele os está iludindo, quando diz: ‘O Senhor nos livrará’."},{"number":33,"text":"Será que o deus de alguma nação conseguiu livrar sua terra das mãos do rei da Assíria?"},{"number":34,"text":"Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, Hena e Iva? Acaso livraram Samaria das minhas mãos?"},{"number":35,"text":"Qual dentre todos os deuses dessas nações conseguiu livrar sua terra do meu poder? Como então o Senhor poderá livrar Jerusalém das minhas mãos? \""},{"number":36,"text":"Mas o povo permaneceu calado e nada disse em resposta, pois o rei tinha ordenado: \"Não lhe respondam\"."},{"number":37,"text":"Então o administrador do palácio, Eliaquim, filho de Hilquias, o secretário Sebna e o arquivista real Joá, filho de Asafe, retornaram com as vestes rasgadas a Ezequias e lhe relataram o que o comandante de campo tinha dito."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":19,"verses":37},"verses":[{"number":1,"text":"Ao ouvir o relato, o rei Ezequias rasgou as suas vestes, pôs roupas de luto e entrou no templo do Senhor."},{"number":2,"text":"Ele enviou o administrador do palácio, Eliaquim, o secretário Sebna e os sacerdotes principais, todos vestidos com pano de saco, ao profeta Isaías, filho de Amoz."},{"number":3,"text":"Eles lhe disseram: \"Assim diz Ezequias: Hoje é dia de angústia, de repreensão e de humilhação; estamos como a mulher que está para dar à luz filhos, mas não tem forças para fazê-los nascer."},{"number":4,"text":"Talvez o Senhor seu Deus ouça todas as palavras do comandante de campo, a quem o senhor dele, o rei da Assíria, enviou para zombar do Deus vivo. E que o Senhor seu Deus o repreenda pelas palavras que ouviu. Portanto, suplique a Deus pelo remanescente que ainda sobrevive\"."},{"number":5,"text":"Quando os oficiais do rei Ezequias chegaram a Isaías,"},{"number":6,"text":"este lhes disse: \"Digam a seu senhor: ‘Assim diz o Senhor: Não tenha medo das palavras que você ouviu, das blasfêmias que os servos do rei da Assíria lançaram contra mim."},{"number":7,"text":"Ouça! Eu o farei tomar a decisão de retornar ao seu próprio país, quando ele ouvir certa notícia. E lá o farei morrer à espada’ \"."},{"number":8,"text":"Quando o comandante de campo soube que o rei da Assíria havia partido de Láquis, retirou-se e encontrou o rei lutando contra Libna."},{"number":9,"text":"Ora, Senaqueribe fora informado de que Tiraca, rei etíope do Egito, estava vindo lutar contra ele, de modo que mandou novamente mensageiros a Ezequias com este recado:"},{"number":10,"text":"\"Digam a Ezequias, rei de Judá: Não deixe que o Deus no qual você confia o engane, quando diz: ‘Jerusalém não cairá nas mãos do rei da Assíria’."},{"number":11,"text":"Com certeza você ouviu o que os reis da Assíria têm feito a todas as nações, como as destruíram por completo. E você haveria de livrar-se?"},{"number":12,"text":"Acaso os deuses das nações que foram destruídas por meus antepassados as livraram: os deuses de Gozã, Harã, Rezefe e do povo de Éden, que estava em Telassar?"},{"number":13,"text":"Onde estão o rei de Hamate, o rei de Arpade, o rei da cidade de Sevarfaim, de Hena ou de Iva? \""},{"number":14,"text":"Ezequias recebeu a carta das mãos dos mensageiros e a leu. Então subiu ao templo do Senhor e estendeu-a perante o Senhor."},{"number":15,"text":"E Ezequias orou ao Senhor: \"Senhor, Deus de Israel, que reina em teu trono, entre os querubins, só tu és Deus sobre todos os reinos da terra. Tu criaste os céus e a terra."},{"number":16,"text":"Dá ouvidos, Senhor, e vê; ouve as palavras que Senaqueribe enviou para insultar o Deus vivo."},{"number":17,"text":"É verdade, Senhor, que os reis assírios fizeram de todas essas nações e seus territórios um deserto."},{"number":18,"text":"Atiraram os deuses delas no fogo e os destruíram, pois não eram deuses; eram apenas madeira e pedra moldadas por mãos humanas."},{"number":19,"text":"Agora, Senhor nosso Deus, salva-nos das mãos dele, para que todos os reinos da terra saibam que só tu, Senhor, és Deus\"."},{"number":20,"text":"Então Isaías, filho de Amoz, enviou uma mensagem a Ezequias: \"Assim diz o Senhor, o Deus de Israel: Ouvi a sua oração acerca de Senaqueribe, o rei da Assíria."},{"number":21,"text":"Esta é a palavra que o Senhor falou contra ele: ‘A virgem, a filha de Sião, o despreza e zomba de você. A filha de Jerusalém meneia a cabeça enquanto você foge."},{"number":22,"text":"De quem você zombou e contra quem blasfemou? Contra quem você levantou a voz e contra quem ergueu o seu olhar arrogante? Contra o Santo de Israel!"},{"number":23,"text":"Sim, você insultou o Senhor por meio dos seus mensageiros. E declarou: \"Com carros sem conta subi, aos pontos mais elevados e às inacessíveis alturas do Líbano. Derrubei os seus mais altos cedros, os seus melhores pinheiros. Entrei em suas regiões mais remotas, e nas suas mais densas florestas."},{"number":24,"text":"Em terras estrangeiras cavei poços e bebi água. Com as solas de meus pés sequei todos os rios do Egito\"."},{"number":25,"text":"Você não percebe que há muito tempo eu já havia determinado tudo isso. Desde a antigüidade planejei o que agora faço acontecer, que você deixaria cidades fortificadas em ruínas."},{"number":26,"text":"Seus habitantes, sem forças, desanimam-se envergonhados. São como pastagens, como brotos tenros e verdes, como ervas no telhado, queimadas antes de crescer."},{"number":27,"text":"Eu, porém, sei onde você está, sei quando você sai e quando retorna; e como você se enfurece contra mim."},{"number":28,"text":"Sim, contra mim você se enfureceu e o seu atrevimento chegou aos meus ouvidos. Por isso porei o meu anzol em seu nariz e o meu freio em sua boca, e o farei voltar pelo caminho por onde veio."},{"number":29,"text":"A você, Ezequias, darei este sinal: Neste ano vocês comerão do que crescer por si, e no próximo o que daquilo brotar. Mas no terceiro ano semeiem e colham, plantem vinhas e comam o seu fruto."},{"number":30,"text":"Mais uma vez, um remanescente da tribo de Judá sobreviverá, lançará raízes na terra e se encherão de frutos os seus ramos."},{"number":31,"text":"De Jerusalém sairão sobreviventes, e um remanescente do monte Sião. O zelo do Senhor dos Exércitos o executará’."},{"number":32,"text":"Portanto, assim diz o Senhor acerca do rei da Assíria: ‘Ele não invadirá esta cidade nem disparará contra ela uma só flecha. Não a enfrentará com escudo nem construirá rampas de cerco contra ela."},{"number":33,"text":"Pelo caminho por onde veio voltará; não invadirá esta cidade’, declara o Senhor."},{"number":34,"text":"‘Eu a defenderei e a salvarei, por amor de mim mesmo e do meu servo Davi’ \"."},{"number":35,"text":"Naquela noite o anjo do Senhor saiu e matou cento e oitenta e cinco mil homens no acampamento assírio. Quando o povo se levantou na manhã seguinte, o lugar estava repleto de cadáveres!"},{"number":36,"text":"Assim Senaqueribe, rei da Assíria, desmontou o acampamento e foi embora. Voltou para Nínive e lá ficou."},{"number":37,"text":"Certo dia, enquanto ele estava adorando no templo de seu deus Nisroque, seus filhos Adrameleque e Sarezer mataram-no à espada e fugiram para a terra de Ararate. Seu filho Esar-Hadom foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":20,"verses":21},"verses":[{"number":1,"text":"Naquele tempo Ezequias ficou doente, e quase morreu. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse: \"Assim diz o Senhor: Ponha em ordem a sua casa, pois você vai morrer; não se recuperará\"."},{"number":2,"text":"Ezequias virou o rosto para a parede e orou ao Senhor:"},{"number":3,"text":"\"Lembra-te, Senhor, como tenho te servido com fidelidade e com devoção sincera. Tenho feito o que tu aprovas\". E Ezequias chorou amargamente."},{"number":4,"text":"Antes de Isaías deixar o pátio intermediário, a palavra do Senhor veio a ele:"},{"number":5,"text":"\"Volte e diga a Ezequias, líder do meu povo: ‘Assim diz o Senhor, Deus de Davi, seu predecessor: Ouvi sua oração e vi suas lágrimas; eu o curarei. Daqui a três dias você subirá ao templo do Senhor."},{"number":6,"text":"Acrescentarei quinze anos à sua vida. E livrarei você e esta cidade das mãos do rei da Assíria. Defenderei esta cidade por causa de mim mesmo e do meu servo Davi’ \"."},{"number":7,"text":"Então disse Isaías: \"Preparem um emplastro de figos\". Eles o fizeram e o aplicaram na úlcera; e ele se recuperou."},{"number":8,"text":"Ezequias havia perguntado a Isaías: \"Qual será o sinal de que o Senhor me curará e de que de hoje a três dias subirei ao templo do Senhor? \""},{"number":9,"text":"Isaías respondeu: \"O sinal de que o Senhor vai cumprir o que prometeu é este: Você prefere que a sombra avance ou recue dez degraus na escadaria? \""},{"number":10,"text":"Disse Ezequias: \"Como é fácil a sombra avançar dez degraus, prefiro que ela recue dez degraus\"."},{"number":11,"text":"Então o profeta Isaías clamou ao Senhor, e este fez a sombra recuar os dez degraus que havia descido na escadaria de Acaz."},{"number":12,"text":"Naquela época, o rei da Babilônia, Merodaque-Baladã, filho de Baladã, enviou cartas e um presente para Ezequias, pois soubera da doença de Ezequias."},{"number":13,"text":"Ezequias recebeu em audiência os mensageiros e mostrou-lhes tudo o que havia em seus armazéns, a prata, o ouro, as especiarias e o azeite finíssimo, o seu arsenal e tudo que estava em seus tesouros. Não houve nada em seu palácio ou em seu reino que Ezequias não lhes mostrasse."},{"number":14,"text":"Então o profeta Isaías foi ao rei Ezequias e lhe perguntou: \"O que esses homens disseram? De onde vieram? \" Ezequias respondeu: \"De uma terra distante. Vieram da Babilônia\"."},{"number":15,"text":"O profeta perguntou: \"O que eles viram em seu palácio? \" Disse Ezequias: \"Viram tudo em meu palácio. Não há nada em meus tesouros que não lhes tenha mostrado\"."},{"number":16,"text":"Então Isaías disse a Ezequias: \"Ouça a palavra do Senhor:"},{"number":17,"text":"Um dia tudo que se encontra em seu palácio bem como tudo o que os seus antepassados acumularam até hoje será levado para a Babilônia. Nada restará, diz o Senhor."},{"number":18,"text":"Alguns dos seus próprios descendentes serão levados, e eles se tornarão eunucos no palácio do rei da Babilônia\"."},{"number":19,"text":"Respondeu Ezequias ao profeta: \"Boa é a palavra do Senhor que você anunciou\", pois ele entendeu que durante sua vida haveria paz e segurança."},{"number":20,"text":"Os demais acontecimentos do reinado de Ezequias, todas as suas realizações, inclusive a construção do açude e do túnel que canalizou água para a cidade, estão escritos no livro dos registros históricos dos reis de Judá."},{"number":21,"text":"Ezequias descansou com os seus antepassados, e seu filho Manassés foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":21,"verses":26},"verses":[{"number":1,"text":"Manassés tinha doze anos de idade quando começou a reinar, e reinou cinqüenta e cinco anos em Jerusalém. O nome de sua mãe era Hefzibá."},{"number":2,"text":"Ele fez o que o Senhor reprova, imitando as práticas detestáveis das nações que o Senhor havia expulsado de diante dos israelitas."},{"number":3,"text":"Reconstruiu os altares idólatras que seu pai Ezequias havia demolido; também ergueu altares para Baal e fez um poste sagrado, como fizera Acabe, rei de Israel. Inclinou-se diante de todos os exércitos celestes e lhes prestou culto."},{"number":4,"text":"Construiu altares no templo do Senhor, do qual este tinha dito: \"Em Jerusalém porei meu nome\"."},{"number":5,"text":"Nos dois pátios do templo do Senhor ele construiu altares para todos os exércitos celestes."},{"number":6,"text":"Chegou a queimar o próprio filho em sacrifício, praticou feitiçaria e adivinhação e consultou médiuns e espíritas. Fez o que o Senhor reprova, provocando-o à ira."},{"number":7,"text":"Ele tomou o poste sagrado que havia feito e o pôs no templo, do qual o Senhor tinha dito a Davi e a seu filho Salomão: \"Neste templo e em Jerusalém, que escolhi dentre todas as tribos de Israel, porei meu nome para sempre."},{"number":8,"text":"Não farei os pés dos israelitas andarem errantes novamente, longe da terra que dei aos seus antepassados, se tão-somente tiverem o cuidado de fazer tudo o que lhes ordenei e obedecer à toda a Lei que meu servo Moisés lhes deu\"."},{"number":9,"text":"Mas o povo não quis ouvir. Manassés os desviou, a ponto de fazerem pior do que as nações que o Senhor havia destruído diante dos israelitas."},{"number":10,"text":"E o Senhor disse por meio dos seus servos, os profetas:"},{"number":11,"text":"\"Manassés, rei de Judá, cometeu esses atos repugnantes. Agiu pior do que os amorreus que o antecederam e também levou Judá a pecar com os ídolos que fizera."},{"number":12,"text":"Portanto, assim diz o Senhor, o Deus de Israel: Causarei uma tal desgraça em Jerusalém e em Judá que os ouvidos de quem ouvir a respeito ficarão zumbindo."},{"number":13,"text":"Estenderei sobre Jerusalém o fio de medir utilizado contra Samaria e o fio de prumo usado contra a família de Acabe. Limparei Jerusalém como se lava um prato, lavando-o e virando-o de cabeça para baixo."},{"number":14,"text":"Abandonarei o remanescente da minha herança e o entregarei nas mãos de seus inimigos. Serão despojados e saqueados por todos os seus adversários,"},{"number":15,"text":"pois fizeram o que eu reprovo e me provocaram à ira, desde o dia em que seus antepassados saíram do Egito até hoje\"."},{"number":16,"text":"Manassés também derramou tanto sangue inocente que encheu Jerusalém de um lado a outro; além disso levou Judá a cometer pecado, a fim de que fizessem o que o Senhor reprova."},{"number":17,"text":"Os demais acontecimentos do reinado de Manassés e todas as suas realizações, inclusive o pecado que cometeu, estão escritos no livro dos registros históricos dos reis de Judá."},{"number":18,"text":"Manassés descansou com seus antepassados e foi sepultado no jardim do seu palácio, o jardim de Uzá. E seu filho Amom foi o seu sucessor."},{"number":19,"text":"Amom tinha vinte e dois anos de idade quando começou a reinar, e reinou dois anos em Jerusalém. O nome de sua mãe era Mesulemete, filha de Haruz; ela era de Jotbá."},{"number":20,"text":"Ele fez o que o Senhor reprova, como fizera Manassés, seu pai."},{"number":21,"text":"Imitou o seu pai em tudo; prestou culto aos ídolos aos quais seu pai havia cultuado e inclinou-se diante deles."},{"number":22,"text":"Abandonou o Senhor, o Deus de seus antepassados e não andou no caminho do Senhor."},{"number":23,"text":"Os oficiais de Amom conspiraram contra ele e o assassinaram em seu palácio."},{"number":24,"text":"Mas o povo matou todos os que haviam conspirado contra o rei Amom, e a seu filho Josias proclamou rei em seu lugar."},{"number":25,"text":"Os demais acontecimentos do reinado de Amom e as suas realizações, estão escritos no livro dos registros históricos dos reis de Judá."},{"number":26,"text":"Ele foi sepultado em seu túmulo no jardim de Uzá. Seu filho Josias foi o seu sucessor."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":22,"verses":20},"verses":[{"number":1,"text":"Josias tinha oito anos de idade quando começou a reinar, e reinou trinta e um anos em Jerusalém. O nome de sua mãe era Jedida, filha de Adaías; ela era de Bozcate."},{"number":2,"text":"Ele fez o que o Senhor aprova e andou nos caminhos de Davi, seu predecessor, sem desviar-se nem para a direita nem para a esquerda."},{"number":3,"text":"No décimo oitavo ano do seu reinado, o rei Josias enviou o secretário Safã, filho de Azalias e neto de Mesulão, ao templo do Senhor, dizendo:"},{"number":4,"text":"\"Vá ao sumo sacerdote Hilquias e mande-o ajuntar a prata que foi trazida ao templo do Senhor, que os guardas das portas recolheram do povo."},{"number":5,"text":"Eles deverão entregar a prata aos homens nomeados para supervisionar a reforma do templo, para poderem pagar os trabalhadores que fazem os reparos no templo do Senhor:"},{"number":6,"text":"os carpinteiros, os construtores e os pedreiros. Além disso comprarão madeira e pedras lavradas para os reparos no templo."},{"number":7,"text":"Mas eles não precisarão prestar contas da prata que lhes foi confiada, pois estão agindo com honestidade\"."},{"number":8,"text":"Então o sumo sacerdote Hilquias disse ao secretário Safã: \"Encontrei o livro da Lei no templo do Senhor\". Ele o entregou a Safã, que o leu."},{"number":9,"text":"O secretário Safã voltou ao rei e lhe informou: \"Teus servos entregaram a prata que havia no templo do Senhor e a confiaram aos trabalhadores e supervisores no templo\"."},{"number":10,"text":"E o secretário Safã acrescentou: \"O sacerdote Hilquias entregou-me um livro\". E Safã o leu para o rei."},{"number":11,"text":"Assim que o rei ouviu as palavras do livro da Lei, rasgou suas vestes"},{"number":12,"text":"e deu estas ordens ao sacerdote Hilquias, a Aicam, filho de Safã, a Acbor, filho de Micaías, ao secretário Safã e ao auxiliar real Asaías:"},{"number":13,"text":"\"Vão consultar o Senhor por mim, pelo povo e por todo Judá acerca do que está escrito neste livro que foi encontrado. A ira do Senhor contra nós deve ser grande, pois nossos antepassados não obedeceram às palavras deste livro, nem agiram de acordo com tudo que nele está escrito a nosso respeito\"."},{"number":14,"text":"O sacerdote Hilquias, Aicam, Acbor, Safã e Asaías foram falar com a profetisa Hulda, mulher de Salum, filho de Ticvá e neto de Harás, responsável pelo guarda-roupa do templo. Ela morava no bairro novo de Jerusalém."},{"number":15,"text":"Ela lhes disse: \"Assim diz o Senhor, o Deus de Israel: ‘Digam ao homem que os enviou a mim:"},{"number":16,"text":"Assim diz o Senhor: Eu vou trazer desgraça sobre este lugar e sobre seus habitantes; tudo o que está escrito no livro que o rei de Judá leu."},{"number":17,"text":"Porque me abandonaram e queimaram incenso a outros deuses, provocando-me à ira por meio de todos os ídolos que as mãos deles têm feito, minha ira arderá contra este lugar e não será apagada’."},{"number":18,"text":"Digam ao rei de Judá, que os enviou para consultar o Senhor: ‘Assim diz o Senhor, o Deus de Israel, acerca das palavras que você ouviu:"},{"number":19,"text":"Já que o seu coração se abriu e você se humilhou diante do Senhor, ao ouvir o que falei contra este lugar e contra seus habitantes, que seriam arrasados e amaldiçoados, e porque você rasgou as vestes e chorou na minha presença, eu o ouvi, declara o Senhor."},{"number":20,"text":"Portanto, eu o reunirei aos seus antepassados, e você será sepultado em paz. Seus olhos não verão toda a desgraça que eu vou trazer sobre este lugar’ \". Então eles levaram a resposta ao rei."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":23,"verses":37},"verses":[{"number":1,"text":"Então o rei convocou todas as autoridades de Judá e de Jerusalém."},{"number":2,"text":"Depois o rei subiu ao templo do Senhor acompanhado por todos os homens de Judá, todo o povo de Jerusalém, os sacerdotes e os profetas; todo o povo, dos mais simples aos mais importantes. Para todos o rei leu em voz alta todas as palavras do Livro da Aliança, que havia sido encontrado no templo do Senhor."},{"number":3,"text":"O rei colocou-se junto à coluna real e, na presença do Senhor, fez uma aliança, comprometendo-se a seguir o Senhor e obedecer de todo o coração e de toda a alma aos seus mandamentos, seus preceitos e seus decretos, confirmando assim as palavras da aliança escritas naquele livro. Então todo o povo se comprometeu com a aliança."},{"number":4,"text":"O rei deu ordens ao sumo sacerdote Hilquias, aos sacerdotes auxiliares e aos guardas das portas que retirassem do templo do Senhor todos os utensílios feitos para Baal e Aserá e para todos os exércitos celestes. Ele os queimou fora de Jerusalém, nos campos do vale de Cedrom e levou as cinzas para Betel."},{"number":5,"text":"E eliminou os sacerdotes pagãos nomeados pelos reis de Judá para queimar incenso nos altares idólatras das cidades de Judá e dos arredores de Jerusalém, aqueles que queimavam incenso a Baal, ao sol e à lua, às constelações e a todos os exércitos celestes."},{"number":6,"text":"Também mandou levar o poste sagrado do templo do Senhor para o vale de Cedrom, fora de Jerusalém, para ser queimado e reduzido a cinzas, que foram espalhadas sobre os túmulos de um cemitério público."},{"number":7,"text":"Também derrubou as acomodações dos prostitutos cultuais, que ficavam no templo do Senhor, onde as mulheres teciam para Aserá."},{"number":8,"text":"Josias trouxe todos os sacerdotes das cidades de Judá e, desde Geba até Berseba, profanou os altares onde os sacerdotes haviam queimado incenso. Derrubou os altares idólatras junto às portas, inclusive o altar da entrada da porta de Josué, o governador da cidade, que fica à esquerda da porta da cidade."},{"number":9,"text":"Embora os sacerdotes dos altares não servissem no altar do Senhor em Jerusalém, comiam pães sem fermento junto com os sacerdotes, seus colegas."},{"number":10,"text":"Também profanou Tofete, que ficava no vale de Ben-Hinom, de modo que ninguém mais pudesse usá-lo para queimar seu filho ou filha em sacrifício a Moloque."},{"number":11,"text":"Acabou com os cavalos que os reis de Judá tinham consagrado ao sol. Estavam na entrada do templo do Senhor perto da sala de um oficial chamado Natã-Meleque. Também queimou as carruagens consagradas ao sol."},{"number":12,"text":"Derrubou os altares que os seus antecessores haviam erguido no terraço, em cima do quarto superior de Acaz, e os altares que Manassés havia construído nos dois pátios do templo do Senhor. Retirou-os dali, despedaçou-os e atirou o entulho no vale de Cedrom."},{"number":13,"text":"O rei também profanou os altares que ficavam a leste de Jerusalém no sul do monte da Destruição, os quais Salomão, rei de Israel, havia construído para o poste sagrado, a detestável deusa dos sidônios, para Camos, o detestável deus de Moabe, e para Moloque, o detestável deus do povo de Amom."},{"number":14,"text":"Josias despedaçou as colunas sagradas, derrubou os postes sagrados e cobriu os locais com ossos humanos."},{"number":15,"text":"Até o altar de Betel, o altar idólatra edificado por Jeroboão, filho de Nebate, que levou Israel a pecar; até aquele altar e o seu santuário, ele os demoliu. Queimou o santuário e o reduziu a pó, queimando também o poste sagrado."},{"number":16,"text":"Quando Josias olhou em volta e, viu os túmulos que havia na encosta da colina, mandou retirar os ossos dos túmulos e queimá-los no altar a fim de contaminá-lo, conforme a palavra do Senhor proclamada pelo homem de Deus que predisse essas coisas."},{"number":17,"text":"O rei perguntou: \"Que monumento é este que estou vendo? \" Os homens da cidade disseram: \"É o túmulo do homem de Deus que veio de Judá e proclamou estas coisas que tu fizeste ao altar de Betel\"."},{"number":18,"text":"Então ele disse: \"Deixem-no em paz. Ninguém toque nos seus ossos\". Assim pouparam seus ossos bem como os do profeta que tinha vindo de Samaria."},{"number":19,"text":"Como havia feito em Betel, Josias tirou e profanou todos os santuários idólatras que os reis de Israel haviam construído nas cidades de Samaria e que provocaram o Senhor à ira."},{"number":20,"text":"Josias também mandou sacrificar todos os sacerdotes daqueles altares idólatras e queimou ossos humanos sobre os altares. Depois voltou a Jerusalém."},{"number":21,"text":"Então o rei deu a seguinte ordem a todo o povo: \"Celebrem a Páscoa ao Senhor seu Deus, conforme está escrito neste livro da Aliança\"."},{"number":22,"text":"Nem nos dias dos juízes que lideraram Israel, nem durante todos os dias dos reis de Israel e dos reis de Judá, foi celebrada uma Páscoa como esta."},{"number":23,"text":"Mas no décimo oitavo ano do reinado de Josias, esta Páscoa foi celebrada ao Senhor em Jerusalém."},{"number":24,"text":"Além disso, Josias eliminou os médiuns, os espíritas, os ídolos da família, os ídolos e todas as outras coisas repugnantes que havia em Judá e em Jerusalém. Ele fez isto para cumprir as exigências da lei escritas no livro que o sacerdote Hilquias havia descoberto no templo do Senhor."},{"number":25,"text":"Nem antes nem depois de Josias houve um rei como ele, que se voltasse para o Senhor de todo o coração, de toda a alma e de todas as suas forças, de acordo com toda a Lei de Moisés."},{"number":26,"text":"Entretanto, o Senhor não voltou atrás do fogo de sua grande ira, que se acendeu contra Judá por causa de tudo o que Manassés fizera para provocá-lo à ira."},{"number":27,"text":"Por isso o Senhor disse: \"Também retirarei Judá da minha presença, tal como retirei de Israel, e rejeitarei Jerusalém, a cidade que escolhi, e este templo, do qual eu disse: ‘Ali porei o meu nome’ \"."},{"number":28,"text":"Os demais acontecimentos do reinado de Josias e todas as suas realizações, estão escritos no livro dos registros históricos dos reis de Judá."},{"number":29,"text":"Durante o seu reinado, o faraó Neco, rei do Egito, avançou até o rio Eufrates ao encontro do rei da Assíria. O rei Josias marchou para combatê-lo, mas o faraó Neco o enfrentou e o matou em Megido."},{"number":30,"text":"Os oficiais de Josias levaram o seu corpo de Megido para Jerusalém, e o sepultaram em seu próprio túmulo. O povo tomou Jeoacaz, filho de Josias, ungiu-o e o proclamou como rei no lugar de seu pai."},{"number":31,"text":"Jeoacaz tinha vinte e três anos de idade quando começou a reinar, e reinou três meses em Jerusalém. O nome de sua mãe era Hamutal, filha de Jeremias; ela era de Libna."},{"number":32,"text":"Ele fez o que o Senhor reprova, tal como seus antepassados."},{"number":33,"text":"O faraó Neco o prendeu em Ribla, na terra de Hamate, de modo que não mais reinou em Jerusalém. O faraó também impôs a Judá um tributo de três toneladas e meia de prata e trinta e cinco quilos de ouro."},{"number":34,"text":"Colocou Eliaquim, filho de Josias, como rei no lugar do seu pai Josias, e mudou o nome de Eliaquim para Jeoaquim. Mas levou Jeoacaz consigo para o Egito, onde ele morreu."},{"number":35,"text":"Jeoaquim pagou ao faraó Neco a prata e o ouro. Mas, para cumprir as exigências do faraó, Jeoaquim impôs tributos ao povo, cobrando a prata e o ouro, de cada um conforme suas posses."},{"number":36,"text":"Jeoaquim tinha vinte e cinco anos de idade quando começou a reinar, e reinou onze anos em Jerusalém. O nome de sua mãe era Zebida, filha de Pedaías; ela era de Ruma."},{"number":37,"text":"Ele fez o que o Senhor reprova, tal como seus antepassados."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":24,"verses":20},"verses":[{"number":1,"text":"Durante o reinado de Jeoaquim, Nabucodonosor, rei da Babilônia, invadiu o país, e Jeoaquim tornou-se seu vassalo por três anos. Então ele voltou atrás e rebelou-se contra Nabucodonosor."},{"number":2,"text":"O Senhor enviou contra ele tropas babilônicas, aramaicas, moabitas e amonitas, para destruir Judá, de acordo com a palavra do Senhor proclamada por seus servos, os profetas."},{"number":3,"text":"Com certeza isto aconteceu a Judá conforme a ordem do Senhor, a fim de removê-los da sua presença, por causa de todos os pecados que Manassés cometeu,"},{"number":4,"text":"inclusive o derramamento de sangue inocente. Pois ele havia enchido Jerusalém de sangue inocente, e o Senhor não o quis perdoar."},{"number":5,"text":"Os demais acontecimentos do reinado de Jeoaquim e todas as suas realizações, estão escritos no livro dos registros históricos dos reis de Judá."},{"number":6,"text":"Jeoaquim descansou com seus antepassados. Seu filho Joaquim foi o seu sucessor."},{"number":7,"text":"O rei do Egito não mais se atreveu a sair com seu exército de suas próprias fronteiras, pois o rei da Babilônia havia ocupado todo o território entre o ribeiro do Egito e o rio Eufrates, que antes pertencera ao Egito."},{"number":8,"text":"Joaquim tinha dezoito anos de idade quando começou a reinar, e reinou três meses em Jerusalém. O nome da sua mãe era Neusta, filha de Elnatã; ela era de Jerusalém."},{"number":9,"text":"Ele fez o que o Senhor reprova, tal como seu pai."},{"number":10,"text":"Naquela ocasião os oficiais de Nabucodonosor, rei da Babilônia, avançaram até Jerusalém e a cercaram,"},{"number":11,"text":"Enquanto seus oficiais a cercavam o próprio Nabucodonosor veio à cidade."},{"number":12,"text":"Então Joaquim, rei de Judá, sua mãe, seus conselheiros, seus nobres e seus oficiais se entregaram; todos se renderam a ele. No oitavo ano do reinado do rei da Babilônia, ele levou Joaquim como prisioneiro."},{"number":13,"text":"Conforme o Senhor tinha declarado, Nabucodonosor retirou todos os tesouros do templo do Senhor e do palácio real, quebrando todos os utensílios de ouro que Salomão, rei de Israel, fizera para o templo do Senhor."},{"number":14,"text":"Levou para o exílio toda Jerusalém: todos os líderes e os homens de combate, todos os artesãos e artífices. Era um total de dez mil pessoas; só ficaram os mais pobres."},{"number":15,"text":"Nabucodonosor levou prisioneiro Joaquim para a Babilônia. Também levou de Jerusalém para a Babilônia a mãe do rei, as mulheres do rei e os oficiais do rei e os líderes do país."},{"number":16,"text":"O rei da Babilônia também deportou para a Babilônia toda a força de sete mil homens de combate, homens fortes e preparados para a guerra, e mil artífices e artesãos."},{"number":17,"text":"Fez Matanias, tio de Joaquim, reinar em seu lugar, e mudou seu nome para Zedequias."},{"number":18,"text":"Zedequias tinha vinte e um anos de idade quando começou a reinar, e reinou onze anos em Jerusalém. O nome de sua mãe era Hamutal, filha de Jeremias; ela era de Libna."},{"number":19,"text":"Ele fez o que o Senhor reprova, tal como fizera Jeoaquim."},{"number":20,"text":"Por causa da ira do Senhor tudo isso aconteceu a Jerusalém e a Judá; por fim ele os lançou para longe da sua presença. Ora, Zedequias rebelou-se contra o rei da Babilônia."}]},{"book":{"abbrev":{"pt":"2rs","en":"2kgs"},"name":"2º Reis","author":"Jeremias","group":"Históricos","version":"nvi"},"chapter":{"number":25,"verses":30},"verses":[{"number":1,"text":"Então, no nono ano do reinado de Zedequias, no décimo dia do décimo mês, Nabucodonosor, rei da Babilônia, marchou contra Jerusalém com todo o seu exército. Ele acampou em frente da cidade e construiu rampas de ataque ao redor dela."},{"number":2,"text":"A cidade foi mantida sob cerco até o décimo primeiro ano do reinado de Zedequias."},{"number":3,"text":"No nono dia do quarto mês, a fome na cidade havia se tornado tão severa que não havia nada para o povo comer."},{"number":4,"text":"Então o muro da cidade foi rompido, e todos os soldados fugiram de noite pela porta entre os dois muros próximos ao jardim do rei, embora os babilônios estivessem em torno da cidade. Fugiram na direção da Arabá,"},{"number":5,"text":"mas o exército babilônio perseguiu o rei e o alcançou nas planícies de Jericó. Todos os seus soldados o abandonaram,"},{"number":6,"text":"e ele foi capturado. Foi levado até o rei da Babilônia, em Ribla, onde pronunciaram a sentença contra ele."},{"number":7,"text":"Executaram os filhos de Zedequias na sua frente; depois furaram seus olhos, prenderam-no com algemas de bronze e o levaram para a Babilônia."},{"number":8,"text":"No sétimo dia do quinto mês do décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzaradã, comandante da guarda imperial, conselheiro do rei da Babilônia, foi a Jerusalém."},{"number":9,"text":"Incendiou o templo do Senhor, o palácio real, todas as casas de Jerusalém e todos os edifícios importantes."},{"number":10,"text":"Todo o exército babilônio, que acompanhava Nebuzaradã derrubou os muros de Jerusalém."},{"number":11,"text":"E ele levou para o exílio o povo que sobrou na cidade, os que passaram para o lado do rei da Babilônia e o restante da população."},{"number":12,"text":"Mas alguns dos mais pobres do país o comandante deixou para trás, para trabalharem nas vinhas e nos campos."},{"number":13,"text":"Os babilônios destruíram as colunas de bronze, os suportes e o tanque de bronze que estavam no templo do Senhor, e levaram o bronze para a Babilônia."},{"number":14,"text":"Também levaram as panelas, as pás, os cortadores de pavio, as vasilhas e todos os utensílios de bronze utilizados no serviço do templo."},{"number":15,"text":"O comandante da guarda imperial levou os incensários e as bacias de aspersão, tudo o que era feito de ouro puro ou prata."},{"number":16,"text":"As duas colunas, o tanque e os suportes, que Salomão fizera para o templo do Senhor, eram mais do que podia ser pesado."},{"number":17,"text":"Cada coluna tinha oito metros e dez centímetros de altura. O capitel de bronze no alto de cada coluna tinha um metro e trinta e cinco centímetros de altura e era decorado com uma fileira de romãs de bronze ao redor."},{"number":18,"text":"O comandante da guarda levou como prisioneiros o sumo sacerdote, Seraías, Sofonias, o segundo sacerdote, e os três guardas da porta."},{"number":19,"text":"Dos que ainda estavam na cidade, ele levou o oficial responsável pelos homens de combate e cinco conselheiros reais. Também levou o secretário, principal líder responsável pelo alistamento militar no país e sessenta homens do povo."},{"number":20,"text":"O comandante Nebuzaradã levou a todos ao rei da Babilônia, em Ribla."},{"number":21,"text":"Lá, em Ribla, na terra de Hamate, o rei mandou executá-los. Assim Judá foi para o exílio, para longe de sua terra."},{"number":22,"text":"Nabucodonosor, rei da Babilônia, nomeou Gedalias, filho de Aicam e neto de Safã, como governador do povo que havia sido deixado em Judá."},{"number":23,"text":"Quando Ismael, filho de Netanias, Joanã, filho de Careá, Seraías, filho do netofatita Tanumete, e Jazanias, filho de um maacatita, todos os líderes do exército, souberam que o rei da Babilônia havia nomeado Gedalias como governador, eles e seus soldados foram falar com Gedalias em Mispá."},{"number":24,"text":"Gedalias fez um juramento a esses líderes e a seus soldados, dizendo: \"Não tenham medo dos oficiais babilônios. Estabeleçam-se nesta terra e sirvam o rei da Babilônia, e tudo lhes irá bem\"."},{"number":25,"text":"Mas no sétimo mês, Ismael, filho de Netanias e neto de Elisama, que tinha sangue real, foi com dez homens e assassinou Gedalias e os judeus e os babilônios que estavam com ele em Mispá."},{"number":26,"text":"Então todo o povo, desde as crianças até os velhos, juntamente com os líderes do exército, fugiram para o Egito, com medo dos babilônios."},{"number":27,"text":"No trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no ano em que Evil-Merodaque se tornou rei da Babilônia, ele tirou Joaquim da prisão, no dia vinte e sete do décimo segundo mês."},{"number":28,"text":"Ele lhe tratou com bondade e deu-lhe o lugar mais honrado entre os outros reis que estavam com ele na Babilônia."},{"number":29,"text":"Assim, Joaquim deixou suas vestes de prisão e pelo resto de sua vida comeu à mesa do rei."},{"number":30,"text":"E diariamente, enquanto viveu, Joaquim recebeu uma pensão do rei."}]}]