[{"book":{"abbrev":{"pt":"2tm","en":"2tm"},"name":"2ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":18},"verses":[{"number":1,"text":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, segundo a promessa da vida que está em Cristo Jesus,"},{"number":2,"text":"a Timóteo, meu amado filho: Graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor."},{"number":3,"text":"Dou graças a Deus, a quem sirvo com a consciência limpa, como o serviram os meus antepassados, ao lembrar-me constantemente de você noite e dia em minhas orações."},{"number":4,"text":"Lembro-me das suas lágrimas e desejo muito vê-lo, para que a minha alegria seja completa."},{"number":5,"text":"Recordo-me da sua fé não fingida, que primeiro habitou em sua avó Lóide e em sua mãe Eunice, e estou convencido de que também habita em você."},{"number":6,"text":"Por essa razão, torno a lembrar-lhe que mantenha viva a chama do dom de Deus que está em você mediante a imposição das minhas mãos."},{"number":7,"text":"Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio."},{"number":8,"text":"Portanto, não se envergonhe de testemunhar do Senhor, nem de mim, que sou prisioneiro dele, mas suporte comigo os sofrimentos pelo evangelho, segundo o poder de Deus,"},{"number":9,"text":"que nos salvou e nos chamou com uma santa vocação, não em virtude das nossas obras, mas por causa da sua própria determinação e graça. Esta graça nos foi dada em Cristo Jesus desde os tempos eternos,"},{"number":10,"text":"sendo agora revelada pela manifestação de nosso Salvador, Cristo Jesus. Ele tornou inoperante a morte e trouxe à luz a vida e a imortalidade por meio do evangelho."},{"number":11,"text":"Deste evangelho fui constituído pregador, apóstolo e mestre."},{"number":12,"text":"Por essa causa também sofro, mas não me envergonho, porque sei em quem tenho crido e estou bem certo de que ele é poderoso para guardar o meu depósito até aquele dia."},{"number":13,"text":"Retenha, com fé e amor em Cristo Jesus, o modelo da sã doutrina que você ouviu de mim."},{"number":14,"text":"Quanto ao bom depósito, guarde-o por meio do Espírito Santo que habita em nós."},{"number":15,"text":"Você sabe que todos os da província da Ásia me abandonaram, inclusive Fígelo e Hermógenes."},{"number":16,"text":"O Senhor conceda misericórdia à casa de Onesíforo, porque muitas vezes ele me reanimou e não se envergonhou por eu estar preso;"},{"number":17,"text":"pelo contrário, quando chegou a Roma procurou-me diligentemente até me encontrar."},{"number":18,"text":"Conceda-lhe o Senhor que, naquele dia, encontre misericórdia da parte do Senhor! Você sabe muito bem quantos serviços ele me prestou em Éfeso."}]},{"book":{"abbrev":{"pt":"2tm","en":"2tm"},"name":"2ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":2,"verses":26},"verses":[{"number":1,"text":"Portanto, você, meu filho, fortifique-se na graça que há em Cristo Jesus."},{"number":2,"text":"E as coisas que me ouviu dizer na presença de muitas testemunhas, confie a homens fiéis que sejam também capazes de ensinar a outros."},{"number":3,"text":"Suporte comigo os sofrimentos, como bom soldado de Cristo Jesus."},{"number":4,"text":"Nenhum soldado se deixa envolver pelos negócios da vida civil, já que deseja agradar aquele que o alistou."},{"number":5,"text":"Semelhantemente, nenhum atleta é coroado como vencedor, se não competir de acordo com as regras."},{"number":6,"text":"O lavrador que trabalha arduamente deve ser o primeiro a participar dos frutos da colheita."},{"number":7,"text":"Reflita no que estou dizendo, pois o Senhor lhe dará entendimento em tudo."},{"number":8,"text":"Lembre-se de Jesus Cristo, ressuscitado dos mortos, descendente de Davi, conforme o meu evangelho,"},{"number":9,"text":"pelo qual sofro a ponto de estar preso como criminoso; contudo a palavra de Deus não está presa."},{"number":10,"text":"Por isso, tudo suporto por causa dos eleitos, para que também eles alcancem a salvação que está em Cristo Jesus, com glória eterna."},{"number":11,"text":"Esta palavra é digna de confiança: Se morremos com ele, com ele também viveremos;"},{"number":12,"text":"se perseveramos, com ele também reinaremos. Se o negamos, ele também nos negará;"},{"number":13,"text":"se somos infiéis, ele permanece fiel, pois não pode negar-se a si mesmo."},{"number":14,"text":"Continue a lembrar essas coisas a todos, advertindo-os solenemente diante de Deus, para que não se envolvam em discussões acerca de palavras; isso não tem proveito, e serve apenas para perverter os ouvintes."},{"number":15,"text":"Procure apresentar-se a Deus aprovado, como obreiro que não tem do que se envergonhar, que maneja corretamente a palavra da verdade."},{"number":16,"text":"Evite as conversas inúteis e profanas, pois os que se dão a isso prosseguem cada vez mais para a impiedade."},{"number":17,"text":"O ensino deles alastra como câncer; entre eles estão Himeneu e Fileto."},{"number":18,"text":"Estes se desviaram da verdade, dizendo que a ressurreição já aconteceu, e assim a alguns pervertem a fé."},{"number":19,"text":"Entretanto, o firme fundamento de Deus permanece inabalável e selado com esta inscrição: \"O Senhor conhece quem lhe pertence\" e \"afaste-se da iniqüidade todo aquele que confessa o nome do Senhor\"."},{"number":20,"text":"Numa grande casa há vasos não apenas de ouro e prata, mas também de madeira e barro; alguns para fins honrosos, outros para fins desonrosos."},{"number":21,"text":"Se alguém se purificar dessas coisas, será vaso para honra, santificado, útil para o Senhor e preparado para toda boa obra."},{"number":22,"text":"Fuja dos desejos malignos da juventude e siga a justiça, a fé, o amor e a paz, juntamente com os que, de coração puro, invocam o Senhor."},{"number":23,"text":"Evite as controvérsias tolas e fúteis, pois você sabe que acabam em brigas."},{"number":24,"text":"Ao servo do Senhor não convém brigar mas, sim, ser amável para com todos, apto para ensinar, paciente."},{"number":25,"text":"Deve corrigir com mansidão os que se lhe opõem, na esperança de que Deus lhes conceda o arrependimento, levando-os ao conhecimento da verdade,"},{"number":26,"text":"para que assim voltem à sobriedade e escapem da armadilha do diabo, que os aprisionou para fazerem a sua vontade."}]},{"book":{"abbrev":{"pt":"2tm","en":"2tm"},"name":"2ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":3,"verses":17},"verses":[{"number":1,"text":"Saiba disto: nos últimos dias sobrevirão tempos terríveis."},{"number":2,"text":"Os homens serão egoístas, avarentos, presunçosos, arrogantes, blasfemos, desobedientes aos pais, ingratos, ímpios,"},{"number":3,"text":"sem amor pela família, irreconciliáveis, caluniadores, sem domínio próprio, cruéis, inimigos do bem,"},{"number":4,"text":"traidores, precipitados, soberbos, mais amantes dos prazeres do que amigos de Deus,"},{"number":5,"text":"tendo aparência de piedade, mas negando o seu poder. Afaste-se também destes."},{"number":6,"text":"São estes os que se introduzem pelas casas e conquistam mulherzinhas sobrecarregadas de pecados, as quais se deixam levar por toda espécie de desejos."},{"number":7,"text":"Elas estão sempre aprendendo, mas não conseguem nunca de chegar ao conhecimento da verdade."},{"number":8,"text":"Como Janes e Jambres se opuseram a Moisés, esses também resistem à verdade. A mente deles é depravada; são reprovados na fé."},{"number":9,"text":"Não irão longe, porém; como no caso daqueles, a sua insensatez se tornará evidente a todos."},{"number":10,"text":"Mas você tem seguido de perto o meu ensino, a minha conduta, o meu propósito, a minha fé, a minha paciência, o meu amor, a minha perseverança,"},{"number":11,"text":"as perseguições e os sofrimentos que enfrentei, coisas que me aconteceram em Antioquia, Icônio e Listra. Quanta perseguição suportei! Mas, de todas essas coisas o Senhor me livrou!"},{"number":12,"text":"De fato, todos os que desejam viver piedosamente em Cristo Jesus serão perseguidos."},{"number":13,"text":"Contudo, os perversos e impostores irão de mal a pior, enganando e sendo enganados."},{"number":14,"text":"Quanto a você, porém, permaneça nas coisas que aprendeu e das quais tem convicção, pois você sabe de quem o aprendeu."},{"number":15,"text":"Porque desde criança você conhece as sagradas letras, que são capazes de torná-lo sábio para a salvação mediante a fé em Cristo Jesus."},{"number":16,"text":"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção e para a instrução na justiça,"},{"number":17,"text":"para que o homem de Deus seja apto e plenamente preparado para toda boa obra."}]},{"book":{"abbrev":{"pt":"2tm","en":"2tm"},"name":"2ª Timóteo","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":4,"verses":22},"verses":[{"number":1,"text":"Na presença de Deus e de Cristo Jesus, que há de julgar os vivos e os mortos por sua manifestação e por seu Reino, eu o exorto solenemente:"},{"number":2,"text":"Pregue a palavra, esteja preparado a tempo e fora de tempo, repreenda, corrija, exorte com toda a paciência e doutrina."},{"number":3,"text":"Pois virá o tempo em que não suportarão a sã doutrina; pelo contrário, sentindo coceira nos ouvidos, segundo os seus próprios desejos juntarão mestres para si mesmos."},{"number":4,"text":"Eles se recusarão a dar ouvidos à verdade, voltando-se para os mitos."},{"number":5,"text":"Você, porém, seja sóbrio em tudo, suporte os sofrimentos, faça a obra de um evangelista, cumpra plenamente o seu ministério."},{"number":6,"text":"Eu já estou sendo derramado como uma oferta de bebida. Está próximo o tempo da minha partida."},{"number":7,"text":"Combati o bom combate, terminei a corrida, guardei a fé."},{"number":8,"text":"Agora me está reservada a coroa da justiça, que o Senhor, justo Juiz, me dará naquele dia; e não somente a mim, mas também a todos os que amam a sua vinda."},{"number":9,"text":"Procure vir logo ao meu encontro,"},{"number":10,"text":"pois Demas, amando este mundo, abandonou-me e foi para Tessalônica. Crescente foi para a Galácia, e Tito, para a Dalmácia."},{"number":11,"text":"Só Lucas está comigo. Traga Marcos com você, porque ele me é útil para o ministério."},{"number":12,"text":"Enviei Tíquico a Éfeso."},{"number":13,"text":"Quando você vier, traga a capa que deixei na casa de Carpo, em Trôade, e os meus livros, especialmente os pergaminhos."},{"number":14,"text":"Alexandre, o ferreiro, causou-me muitos males. O Senhor lhe dará a retribuição pelo que fez."},{"number":15,"text":"Previna-se contra ele, porque se opôs fortemente às nossas palavras."},{"number":16,"text":"Na minha primeira defesa, ninguém apareceu para me apoiar; todos me abandonaram. Que isso não lhes cobrado."},{"number":17,"text":"Mas o Senhor permaneceu ao meu lado e me deu forças, para que por mim a mensagem fosse plenamente proclamada, e todos os gentios a ouvissem. E eu fui libertado da boca do leão."},{"number":18,"text":"O Senhor me livrará de toda obra maligna e me levará a salvo para o seu Reino celestial. A ele seja a glória para todo o sempre. Amém."},{"number":19,"text":"Saudações a Priscila e Áqüila, e à casa de Onesíforo."},{"number":20,"text":"Erasto permaneceu em Corinto, mas deixei Trófimo doente em Mileto."},{"number":21,"text":"Procure vir antes do inverno. Êubulo, Prudente, Lino, Cláudia e todos os irmãos enviam-lhe saudações."},{"number":22,"text":"O Senhor seja com o seu espírito. A graça seja com vocês."}]}]