[{"book":{"abbrev":{"pt":"3jo","en":"3jo"},"name":"3ª João","author":"João","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":15},"verses":[{"number":1,"text":"O presbítero ao amado Gaio, a quem amo na verdade."},{"number":2,"text":"Amado, oro para que você tenha boa saúde e tudo lhe corra bem, assim como vai bem a sua alma."},{"number":3,"text":"Muito me alegrei ao receber a visita de alguns irmãos que falaram a respeito da sua fidelidade, de como você continua andando na verdade."},{"number":4,"text":"Não tenho alegria maior do que ouvir que meus filhos estão andando na verdade."},{"number":5,"text":"Amado, você é fiel no que está fazendo pelos irmãos, apesar de lhe serem desconhecidos."},{"number":6,"text":"Eles falaram à igreja a respeito deste seu amor. Você fará bem se os encaminhar em sua viagem de modo agradável a Deus,"},{"number":7,"text":"pois foi por causa do Nome que eles saíram, sem receber ajuda alguma dos gentios."},{"number":8,"text":"É, pois, nosso dever receber com hospitalidade a irmãos como esses, para que nos tornemos cooperadores em favor da verdade."},{"number":9,"text":"Escrevi à igreja, mas Diótrefes, que gosta muito de ser o mais importante entre eles, não nos recebe."},{"number":10,"text":"Portanto, se eu for, chamarei a atenção dele para o que está fazendo com suas palavras maldosas contra nós. Não satisfeito com isso, ele se recusa a receber os irmãos, impede os que desejam recebê-los e os expulsa da igreja."},{"number":11,"text":"Amado, não imite o que é mau, mas sim o que é bom. Aquele que faz o bem é de Deus; aquele que faz o mal não viu a Deus."},{"number":12,"text":"Quanto a Demétrio, todos dão bom testemunho dele, inclusive a própria verdade. Nós também damos, e você sabe que o nosso testemunho é verdadeiro."},{"number":13,"text":"Tenho muito que lhe escrever, mas não desejo fazê-lo com pena e tinta."},{"number":14,"text":"Espero vê-lo em breve, e então conversaremos face a face."},{"number":15,"text":"A paz seja com você. Os amigos daqui lhe enviam saudações. Saúde os amigos daí, um por um."}]}]