[{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":1,"verses":26},"verses":[{"number":1,"text":"Em meu livro anterior, Teófilo, escrevi a respeito de tudo o que Jesus começou a fazer e a ensinar,"},{"number":2,"text":"até o dia em que foi elevado ao céu, depois de ter dado instruções por meio do Espírito Santo aos apóstolos que havia escolhido."},{"number":3,"text":"Depois do seu sofrimento, Jesus apresentou-se a eles e deu-lhes muitas provas indiscutíveis de que estava vivo. Apareceu-lhes por um período de quarenta dias falando-lhes acerca do Reino de Deus."},{"number":4,"text":"Certa ocasião, enquanto comia com eles, deu-lhes esta ordem: \"Não saiam de Jerusalém, mas esperem pela promessa de meu Pai, da qual lhes falei."},{"number":5,"text":"Pois João batizou com água, mas dentro de poucos dias vocês serão batizados com o Espírito Santo\"."},{"number":6,"text":"Então os que estavam reunidos lhe perguntaram: \"Senhor, é neste tempo que vais restaurar o reino a Israel? \""},{"number":7,"text":"Ele lhes respondeu: \"Não lhes compete saber os tempos ou as datas que o Pai estabeleceu pela sua própria autoridade."},{"number":8,"text":"Mas receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judéia e Samaria, e até os confins da terra\"."},{"number":9,"text":"Tendo dito isso, foi elevado às alturas enquanto eles olhavam, e uma nuvem o encobriu da vista deles."},{"number":10,"text":"E eles ficaram com os olhos fixos no céu enquanto ele subia. De repente surgiram diante deles dois homens vestidos de branco,"},{"number":11,"text":"que lhes disseram: \"Galileus, por que vocês estão olhando para o céu? Este mesmo Jesus, que dentre vocês foi elevado ao céu, voltará da mesma forma como o viram subir\"."},{"number":12,"text":"Então eles voltaram para Jerusalém, vindo do monte chamado das Oliveiras, que fica perto da cidade, cerca de um quilômetro."},{"number":13,"text":"Quando chegaram, subiram ao aposento onde estavam hospedados. Achavam-se presentes Pedro, João, Tiago e André; Filipe, Tomé, Bartolomeu e Mateus; Tiago, filho de Alfeu, Simão, o zelote, e Judas, filho de Tiago."},{"number":14,"text":"Todos eles se reuniam sempre em oração, com as mulheres, inclusive Maria, a mãe de Jesus, e com os irmãos de Jesus."},{"number":15,"text":"Naqueles dias Pedro levantou-se entre os irmãos, um grupo de cerca de cento e vinte pessoas,"},{"number":16,"text":"e disse: \"Irmãos, era necessário que se cumprisse a Escritura que o Espírito Santo predisse por boca de Davi, a respeito de Judas, que serviu de guia aos que prenderam Jesus."},{"number":17,"text":"Ele foi contado como um dos nossos e teve participação neste ministério\"."},{"number":18,"text":"( Com a recompensa que recebeu pelo seu pecado, Judas comprou um campo. Ali caiu de cabeça, seu corpo partiu-se ao meio, e as suas vísceras se derramaram."},{"number":19,"text":"Todos em Jerusalém ficaram sabendo disso, de modo que, na língua deles, esse campo passou a chamar-se Aceldama, isto é, campo de Sangue. )"},{"number":20,"text":"\"Porque\", prosseguiu Pedro, \"está escrito no Livro de Salmos: ‘Fique deserto o seu lugar, e não haja ninguém que nele habite’; e ainda: ‘Que outro ocupe o seu lugar’."},{"number":21,"text":"Portanto, é necessário que escolhamos um dos homens que estiveram conosco durante todo o tempo em que o Senhor Jesus viveu entre nós,"},{"number":22,"text":"desde o batismo de João até o dia em que Jesus foi elevado dentre nós às alturas. É preciso que um deles seja conosco testemunha de sua ressurreição\"."},{"number":23,"text":"Então indicaram dois nomes: José, chamado Barsabás, também conhecido como Justo, e Matias."},{"number":24,"text":"Depois oraram: \"Senhor, tu conheces o coração de todos. Mostra-nos qual destes dois tens escolhido"},{"number":25,"text":"para assumir este ministério apostólico que Judas abandonou, indo para o lugar que lhe era devido\"."},{"number":26,"text":"Então tiraram sortes, e a sorte caiu sobre Matias; assim, ele foi acrescentado aos onze apóstolos."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":2,"verses":47},"verses":[{"number":1,"text":"Chegando o dia de Pentecoste, estavam todos reunidos num só lugar."},{"number":2,"text":"De repente veio do céu um som, como de um vento muito forte, e encheu toda a casa na qual estavam assentados."},{"number":3,"text":"E viram o que parecia línguas de fogo, que se separaram e pousaram sobre cada um deles."},{"number":4,"text":"Todos ficaram cheios do Espírito Santo e começaram a falar noutras línguas, conforme o Espírito os capacitava."},{"number":5,"text":"Havia em Jerusalém judeus, tementes a Deus, vindos de todas as nações do mundo."},{"number":6,"text":"Ouvindo-se este som, ajuntou-se uma multidão que ficou perplexa, pois cada um os ouvia falar em sua própria língua."},{"number":7,"text":"Atônitos e maravilhados, eles perguntavam: \"Acaso não são galileus todos estes homens que estão falando?"},{"number":8,"text":"Então, como os ouvimos, cada um de nós, em nossa própria língua materna?"},{"number":9,"text":"Partos, medos e elamitas; habitantes da Mesopotâmia, Judéia e Capadócia, Ponto e da província da Ásia,"},{"number":10,"text":"Frígia e Panfília, Egito e das partes da Líbia próximas a Cirene; visitantes vindos de Roma,"},{"number":11,"text":"tanto judeus como convertidos ao judaísmo; cretenses e árabes. Nós os ouvimos declarar as maravilhas de Deus em nossa própria língua! \""},{"number":12,"text":"Atônitos e perplexos, todos perguntavam uns aos outros: \"Que significa isto? \""},{"number":13,"text":"Alguns, todavia, zombavam deles e diziam: \"Eles beberam vinho demais\"."},{"number":14,"text":"Então Pedro levantou-se com os Onze e, em alta voz, dirigiu-se à multidão: \"Homens da Judéia e todos os que vivem em Jerusalém, deixem-me explicar-lhes isto! Ouçam com atenção:"},{"number":15,"text":"estes homens não estão bêbados, como vocês supõem. Ainda são nove horas da manhã!"},{"number":16,"text":"Pelo contrário, isto é o que foi predito pelo profeta Joel:"},{"number":17,"text":"‘Nos últimos dias, diz Deus, derramarei do meu Espírito sobre todos os povos. Os seus filhos e as suas filhas profetizarão, os jovens terão visões, os velhos terão sonhos."},{"number":18,"text":"Sobre os meus servos e as minhas servas derramarei do meu Espírito naqueles dias, e eles profetizarão."},{"number":19,"text":"Mostrarei maravilhas em cima no céu e sinais em baixo, na terra, sangue, fogo e nuvens de fumaça."},{"number":20,"text":"O sol se tornará em trevas e a lua em sangue, antes que venha o grande e glorioso dia do Senhor."},{"number":21,"text":"E todo aquele que invocar o nome do Senhor será salvo! ’"},{"number":22,"text":"\"Israelitas, ouçam estas palavras: Jesus de Nazaré foi aprovado por Deus diante de vocês por meio de milagres, maravilhas e sinais, que Deus fez entre vocês por intermédio dele, como vocês mesmos sabem."},{"number":23,"text":"Este homem lhes foi entregue por propósito determinado e pré-conhecimento de Deus; e vocês, com a ajuda de homens perversos, o mataram, pregando-o na cruz."},{"number":24,"text":"Mas Deus o ressuscitou dos mortos, rompendo os laços da morte, porque era impossível que a morte o retivesse."},{"number":25,"text":"A respeito dele, disse Davi: ‘Eu sempre via o Senhor diante de mim. Porque ele está à minha direita, não serei abalado."},{"number":26,"text":"Por isso o meu coração está alegre e a minha língua exulta; o meu corpo também repousará em esperança,"},{"number":27,"text":"porque tu não me abandonarás no sepulcro, nem permitirás que o teu Santo sofra decomposição."},{"number":28,"text":"Tu me fizeste conhecer os caminhos da vida e me encherás de alegria na tua presença’."},{"number":29,"text":"\"Irmãos, posso dizer-lhes com franqueza que o patriarca Davi morreu e foi sepultado, e o seu túmulo está entre nós até o dia de hoje."},{"number":30,"text":"Mas ele era profeta e sabia que Deus lhe prometera sob juramento que colocaria um dos seus descendentes em seu trono."},{"number":31,"text":"Prevendo isso, falou da ressurreição do Cristo, que não foi abandonado no sepulcro e cujo corpo não sofreu decomposição."},{"number":32,"text":"Deus ressuscitou este Jesus, e todos nós somos testemunhas desse fato."},{"number":33,"text":"Exaltado à direita de Deus, ele recebeu do Pai o Espírito Santo prometido e derramou o que vocês agora vêem e ouvem."},{"number":34,"text":"Pois Davi não subiu ao céu, mas ele mesmo declarou: ‘O Senhor disse ao meu Senhor: Senta-te à minha direita"},{"number":35,"text":"até que eu ponha os teus inimigos como estrado para os teus pés’."},{"number":36,"text":"\"Portanto, que todo Israel fique certo disto: Este Jesus, a quem vocês crucificaram, Deus o fez Senhor e Cristo\"."},{"number":37,"text":"Quando ouviram isso, os seus corações ficaram aflitos, e eles perguntaram a Pedro e aos outros apóstolos: \"Irmãos, que faremos? \""},{"number":38,"text":"Pedro respondeu: \"Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo, para perdão dos seus pecados, e receberão o dom do Espírito Santo."},{"number":39,"text":"Pois a promessa é para vocês, para os seus filhos e para todos os que estão longe, para todos quantos o Senhor, o nosso Deus chamar\"."},{"number":40,"text":"Com muitas outras palavras os advertia e insistia com eles: \"Salvem-se desta geração corrompida! \""},{"number":41,"text":"Os que aceitaram a mensagem foram batizados, e naquele dia houve um acréscimo de cerca de três mil pessoas."},{"number":42,"text":"Eles se dedicavam ao ensino dos apóstolos e à comunhão, ao partir do pão e às orações."},{"number":43,"text":"Todos estavam cheios de temor, e muitas maravilhas e sinais eram feitos pelos apóstolos."},{"number":44,"text":"Todos os que criam mantinham-se unidos e tinham tudo em comum."},{"number":45,"text":"Vendendo suas propriedades e bens, distribuíam a cada um conforme a sua necessidade."},{"number":46,"text":"Todos os dias, continuavam a reunir-se no pátio do templo. Partiam o pão em suas casas, e juntos participavam das refeições, com alegria e sinceridade de coração,"},{"number":47,"text":"louvando a Deus e tendo a simpatia de todo o povo. E o Senhor lhes acrescentava todos os dias os que iam sendo salvos."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":3,"verses":26},"verses":[{"number":1,"text":"Certo dia Pedro e João estavam subindo ao templo na hora da oração, às três horas da tarde."},{"number":2,"text":"Estava sendo levado para a porta do templo chamada Formosa um aleijado de nascença, que ali era colocado todos os dias para pedir esmolas aos que entravam no templo."},{"number":3,"text":"Vendo que Pedro e João iam entrar no pátio do templo, pediu-lhes esmola."},{"number":4,"text":"Pedro e João olharam bem para ele e, então, Pedro disse: \"Olhe para nós! \""},{"number":5,"text":"O homem olhou para eles com atenção, esperando receber deles alguma coisa."},{"number":6,"text":"Disse Pedro: \"Não tenho prata nem ouro, mas o que tenho, isto lhe dou. Em nome de Jesus Cristo, o Nazareno, ande\"."},{"number":7,"text":"Segurando-o pela mão direita, ajudou-o a levantar-se, e imediatamente os pés e os tornozelos do homem ficaram firmes."},{"number":8,"text":"E de um salto pôs-se de pé e começou a andar. Depois entrou com eles no pátio do templo, andando, saltando e louvando a Deus."},{"number":9,"text":"Quando todo o povo o viu andando e louvando a Deus,"},{"number":10,"text":"reconheceu que era ele o mesmo homem que costumava mendigar sentado à porta do templo chamada Formosa. Todos ficaram perplexos e muito admirados com o que lhe tinha acontecido."},{"number":11,"text":"Apegando-se o mendigo a Pedro e João, todo o povo ficou maravilhado e correu até eles, ao lugar chamado Pórtico de Salomão."},{"number":12,"text":"Vendo isso, Pedro lhes disse: \"Israelitas, por que isto os surpreende? Por que vocês estão olhando para nós, como se tivéssemos feito este homem andar por nosso próprio poder ou piedade?"},{"number":13,"text":"O Deus de Abraão, de Isaque e de Jacó, o Deus dos nossos antepassados, glorificou seu servo Jesus, a quem vocês entregaram para ser morto e negaram perante Pilatos, embora ele tivesse decidido soltá-lo."},{"number":14,"text":"Vocês negaram publicamente o Santo e Justo e pediram que lhes fosse libertado um assassino."},{"number":15,"text":"Vocês mataram o autor da vida, mas Deus o ressuscitou dos mortos. E nós somos testemunhas disso."},{"number":16,"text":"Pela fé no nome de Jesus, o Nome curou este homem que vocês vêem e conhecem. A fé que vem por meio dele lhe deu esta saúde perfeita, como todos podem ver."},{"number":17,"text":"\"Agora, irmãos, eu sei que vocês agiram por ignorância, bem como os seus líderes."},{"number":18,"text":"Mas foi assim que Deus cumpriu o que tinha predito por todos os profetas, dizendo que o seu Cristo haveria de sofrer."},{"number":19,"text":"Arrependam-se, pois, e voltem-se para Deus, para que os seus pecados sejam cancelados,"},{"number":20,"text":"para que venham tempos de descanso da parte do Senhor, e ele mande o Cristo, o qual lhes foi designado, Jesus."},{"number":21,"text":"É necessário que ele permaneça no céu até que chegue o tempo em que Deus restaurará todas as coisas, como falou há muito tempo, por meio dos seus santos profetas."},{"number":22,"text":"Pois disse Moisés: ‘O Senhor Deus lhes levantará dentre seus irmãos um profeta como eu; ouçam-no em tudo o que ele lhes disser."},{"number":23,"text":"Quem não ouvir esse profeta, será eliminado do meio do seu povo’."},{"number":24,"text":"\"De fato, todos os profetas, de Samuel em diante, um por um, falaram e predisseram estes dias."},{"number":25,"text":"E vocês são herdeiros dos profetas e da aliança que Deus fez com os seus antepassados. Ele disse a Abraão: ‘Por meio da sua descendência todos os povos da terra serão abençoados’."},{"number":26,"text":"Tendo Deus ressuscitado o seu Servo, enviou-o primeiramente a vocês, para abençoá-los, convertendo cada um de vocês das suas maldades\"."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":4,"verses":37},"verses":[{"number":1,"text":"Enquanto Pedro e João falavam ao povo, chegaram os sacerdotes, o capitão da guarda do templo e os saduceus."},{"number":2,"text":"Eles estavam muito perturbados porque os apóstolos estavam ensinando o povo e proclamando em Jesus a ressurreição dos mortos."},{"number":3,"text":"Agarraram Pedro e João e, como já estava anoitecendo, os colocaram na prisão até o dia seguinte."},{"number":4,"text":"Mas, muitos dos que tinham ouvido a mensagem creram, chegando o número dos homens que creram a perto de cinco mil."},{"number":5,"text":"No dia seguinte, as autoridades, os líderes religiosos e os mestres da lei reuniram-se em Jerusalém."},{"number":6,"text":"Estavam ali Anás, o sumo sacerdote, bem como Caifás, João, Alexandre e todos os que eram da família do sumo sacerdote."},{"number":7,"text":"Mandaram trazer Pedro e João diante deles e começaram a interrogá-los: \"Com que poder ou em nome de quem vocês fizeram isso? \""},{"number":8,"text":"Então Pedro, cheio do Espírito Santo, disse-lhes: \"Autoridades e líderes do povo!"},{"number":9,"text":"Visto que hoje somos chamados para prestar contas de um ato de bondade em favor de um aleijado, sendo interrogados acerca de como ele foi curado,"},{"number":10,"text":"saibam os senhores e todo o povo de Israel que por meio do nome de Jesus Cristo, o Nazareno, a quem os senhores crucificaram, mas a quem Deus ressuscitou dos mortos, este homem está aí curado diante dos senhores."},{"number":11,"text":"Este Jesus é ‘a pedra que vocês, construtores, rejeitaram, e que se tornou a pedra angular’."},{"number":12,"text":"Não há salvação em nenhum outro, pois, debaixo do céu não há nenhum outro nome dado aos homens pelo qual devamos ser salvos\"."},{"number":13,"text":"Vendo a coragem de Pedro e de João, e percebendo que eram homens comuns e sem instrução, ficaram admirados e reconheceram que eles haviam estado com Jesus."},{"number":14,"text":"E como podiam ver ali com eles o homem que fora curado, nada podiam dizer contra eles."},{"number":15,"text":"Assim, ordenaram que se retirassem do Sinédrio e começaram a discutir,"},{"number":16,"text":"perguntando: \"Que faremos com esses homens? Todos os que moram em Jerusalém sabem que eles realizaram um milagre notório que não podemos negar."},{"number":17,"text":"Todavia, para impedir que isso se espalhe ainda mais entre o povo, precisamos adverti-los de que não falem mais com ninguém sobre esse nome\"."},{"number":18,"text":"Então, chamando-os novamente, ordenaram-lhes que não falassem nem ensinassem em nome de Jesus."},{"number":19,"text":"Mas Pedro e João responderam: \"Julguem os senhores mesmos se é justo aos olhos de Deus obedecer aos senhores e não a Deus."},{"number":20,"text":"Pois não podemos deixar de falar do que vimos e ouvimos\"."},{"number":21,"text":"Depois de mais ameaças, eles os deixaram ir. Não tinham como castigá-los, porque todo o povo estava louvando a Deus pelo que acontecera."},{"number":22,"text":"Pois o homem que fora curado milagrosamente tinha mais de quarenta anos de idade."},{"number":23,"text":"Quando foram soltos, Pedro e João voltaram para os seus e contaram tudo o que os chefes dos sacerdotes e os líderes religiosos lhes tinham dito."},{"number":24,"text":"Ouvindo isso, levantaram juntos a voz a Deus, dizendo: \"Ó Soberano, tu fizeste o céu, a terra, o mar e tudo o que neles há!"},{"number":25,"text":"Tu falaste pelo Espírito Santo por boca do teu servo, nosso pai Davi: ‘Por que se enfurecem as nações, e os povos conspiram em vão?"},{"number":26,"text":"Os reis da terra se levantam, e os governantes se reúnem contra o Senhor e contra o seu Ungido’."},{"number":27,"text":"De fato, Herodes e Pôncio Pilatos reuniram-se com os gentios e com os povos de Israel nesta cidade, para conspirar contra o teu santo servo Jesus, a quem ungiste."},{"number":28,"text":"Fizeram o que o teu poder e a tua vontade haviam decidido de antemão que acontecesse."},{"number":29,"text":"Agora, Senhor, considera as ameaças deles e capacita os teus servos para anunciarem a tua palavra corajosamente."},{"number":30,"text":"Estende a tua mão para curar e realizar sinais e maravilhas por meio do nome do teu santo servo Jesus\"."},{"number":31,"text":"Depois de orarem, tremeu o lugar em que estavam reunidos; todos ficaram cheios do Espírito Santo e anunciavam corajosamente a palavra de Deus."},{"number":32,"text":"Da multidão dos que creram, uma era a mente e um o coração. Ninguém considerava unicamente sua coisa alguma que possuísse, mas compartilhavam tudo o que tinham."},{"number":33,"text":"Com grande poder os apóstolos continuavam a testemunhar da ressurreição do Senhor Jesus, e grandiosa graça estava sobre todos eles."},{"number":34,"text":"Não havia pessoas necessitadas entre eles, pois os que possuíam terras ou casas as vendiam, traziam o dinheiro da venda"},{"number":35,"text":"e o colocavam aos pés dos apóstolos, que o distribuíam segundo a necessidade de cada um."},{"number":36,"text":"José, um levita de Chipre a quem os apóstolos deram o nome de Barnabé, que significa encorajador,"},{"number":37,"text":"vendeu um campo que possuía, trouxe o dinheiro e o colocou aos pés dos apóstolos."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":5,"verses":42},"verses":[{"number":1,"text":"Um homem chamado Ananias, juntamente com Safira, sua mulher, também vendeu uma propriedade."},{"number":2,"text":"Ele reteve parte do dinheiro para si, sabendo disso também sua mulher; e o restante levou e colocou aos pés dos apóstolos."},{"number":3,"text":"Então perguntou Pedro: \"Ananias, como você permitiu que Satanás enchesse o seu coração, a ponto de você mentir ao Espírito Santo e guardar para si uma parte do dinheiro que recebeu pela propriedade?"},{"number":4,"text":"Ela não lhe pertencia? E, depois de vendida, o dinheiro não estava em seu poder? O que o levou a pensar em fazer tal coisa? Você não mentiu aos homens, mas sim a Deus\"."},{"number":5,"text":"Ouvindo isso, Ananias caiu e morreu. Grande temor apoderou-se de todos os que ouviram o que tinha acontecido."},{"number":6,"text":"Então os moços vieram, envolveram seu corpo, levaram-no para fora e o sepultaram."},{"number":7,"text":"Cerca de três horas mais tarde, entrou sua mulher, sem saber o que havia acontecido."},{"number":8,"text":"Pedro lhe perguntou: \"Diga-me, foi esse o preço que vocês conseguiram pela propriedade? \" Respondeu ela: \"Sim, foi esse mesmo\"."},{"number":9,"text":"Pedro lhe disse: \"Por que vocês entraram em acordo para tentar o Espírito do Senhor? Veja! Estão à porta os pés dos que sepultaram seu marido, e eles a levarão também\"."},{"number":10,"text":"Naquele mesmo instante, ela caiu aos pés dele e morreu. Então os moços entraram e, encontrando-a morta, levaram-na e a sepultaram ao lado de seu marido."},{"number":11,"text":"E grande temor apoderou-se de toda a igreja e de todos os que ouviram falar desses acontecimentos."},{"number":12,"text":"Os apóstolos realizavam muitos sinais e maravilhas entre o povo. Todos os que creram costumavam reunir-se no Pórtico de Salomão."},{"number":13,"text":"Dos demais, ninguém ousava juntar-se a eles, embora o povo os tivesse em alto conceito."},{"number":14,"text":"Em número cada vez maior, homens e mulheres criam no Senhor e lhes eram acrescentados,"},{"number":15,"text":"de modo que o povo também levava os doentes às ruas e os colocava em camas e macas, para que pelo menos a sombra de Pedro se projetasse sobre alguns, enquanto ele passava."},{"number":16,"text":"Afluíam também multidões das cidades próximas a Jerusalém, trazendo seus doentes e os que eram atormentados por espíritos imundos; e todos eram curados."},{"number":17,"text":"Então o sumo sacerdote e todos os seus companheiros, membros do partido dos saduceus, ficaram cheios de inveja."},{"number":18,"text":"Por isso, mandaram prender os apóstolos, colocando-os numa prisão pública."},{"number":19,"text":"Mas durante a noite um anjo do Senhor abriu as portas do cárcere, levou-os para fora e"},{"number":20,"text":"disse: \"Dirijam-se ao templo e relatem ao povo toda a mensagem desta Vida\"."},{"number":21,"text":"Ao amanhecer, eles entraram no pátio do templo, como haviam sido instruídos, e começaram a ensinar o povo. Quando chegaram o sumo sacerdote e os que os seus companheiros, convocaram o Sinédrio — toda a assembléia dos líderes religiosos de Israel — e mandaram buscar os apóstolos na prisão."},{"number":22,"text":"Todavia, ao chegarem à prisão, os guardas não os encontraram ali. Então, voltaram e relataram:"},{"number":23,"text":"\"Encontramos a prisão trancada com toda a segurança, com os guardas diante das portas; mas, quando as abrimos não havia ninguém\"."},{"number":24,"text":"Diante desse relato, o capitão da guarda do templo e os chefes dos sacerdotes ficaram perplexos, imaginando o que teria acontecido."},{"number":25,"text":"Nesse momento chegou alguém e disse: \"Os homens que os senhores puseram na prisão estão no pátio do templo, ensinando o povo\"."},{"number":26,"text":"Então, indo para lá com os guardas, o capitão trouxe os apóstolos, mas sem o uso de força, pois temiam que o povo os apedrejasse."},{"number":27,"text":"Tendo levado os apóstolos, apresentaram-nos ao Sinédrio para serem interrogados pelo sumo sacerdote,"},{"number":28,"text":"que lhes disse: \"Demos ordens expressas a vocês para que não ensinassem neste nome. Todavia, vocês encheram Jerusalém com sua doutrina e nos querem tornar culpados do sangue desse homem\"."},{"number":29,"text":"Pedro e os outros apóstolos responderam: \"É preciso obedecer antes a Deus do que aos homens!"},{"number":30,"text":"O Deus dos nossos antepassados ressuscitou Jesus, a quem os senhores mataram, suspendendo-o num madeiro."},{"number":31,"text":"Deus o exaltou, colocando-o à sua direita como Príncipe e Salvador, para dar a Israel arrependimento e perdão de pecados."},{"number":32,"text":"Nós somos testemunhas destas coisas, bem como o Espírito Santo, que Deus concedeu aos que lhe obedecem\"."},{"number":33,"text":"Ouvindo isso, eles ficaram furiosos e queriam matá-los."},{"number":34,"text":"Mas um fariseu chamado Gamaliel, mestre da lei, respeitado por todo o povo, levantou-se no Sinédrio e pediu que os homens fossem retirados por um momento."},{"number":35,"text":"Então lhes disse: \"Israelitas, considerem cuidadosamente o que pretendem fazer a esses homens."},{"number":36,"text":"Há algum tempo, apareceu Teudas, reivindicando ser alguém, e cerca de quatrocentos homens se juntaram a ele. Ele foi morto, todos os seus seguidores se dispersaram e acabaram em nada."},{"number":37,"text":"Depois dele, nos dias do recenseamento, apareceu Judas, o galileu, que liderou um grupo em rebelião. Ele também foi morto, e todos os seus seguidores foram dispersos."},{"number":38,"text":"Portanto, neste caso eu os aconselho: deixem esses homens em paz e soltem-nos. Se o propósito ou atividade deles for de origem humana, fracassará;"},{"number":39,"text":"se proceder de Deus, vocês não serão capazes de impedi-los, pois se acharão lutando contra Deus\"."},{"number":40,"text":"Eles foram convencidos pelo discurso de Gamaliel. Chamaram os apóstolos e mandaram açoitá-los. Depois, ordenaram-lhes que não falassem em nome de Jesus e os deixaram sair em liberdade."},{"number":41,"text":"Os apóstolos saíram do Sinédrio, alegres por terem sido considerados dignos de serem humilhados por causa do Nome."},{"number":42,"text":"Todos os dias, no templo e de casa em casa, não deixavam de ensinar e proclamar que Jesus é o Cristo."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":6,"verses":15},"verses":[{"number":1,"text":"Naqueles dias, crescendo o número de discípulos, os judeus de fala grega entre eles queixaram-se dos judeus de fala hebraica, porque suas viúvas estavam sendo esquecidas na distribuição diária de alimento."},{"number":2,"text":"Por isso os Doze reuniram todos os discípulos e disseram: \"Não é certo negligenciarmos o ministério da palavra de Deus, a fim de servir às mesas."},{"number":3,"text":"Irmãos, escolham entre vocês sete homens de bom testemunho, cheios do Espírito e de sabedoria. Passaremos a eles essa tarefa"},{"number":4,"text":"e nos dedicaremos à oração e ao ministério da palavra\"."},{"number":5,"text":"Tal proposta agradou a todos. Então escolheram Estêvão, homem cheio de fé e do Espírito Santo, além de Filipe, Prócoro, Nicanor, Timom, Pármenas e Nicolau, um convertido ao judaísmo, proveniente de Antioquia."},{"number":6,"text":"Apresentaram esses homens aos apóstolos, os quais oraram e lhes impuseram as mãos."},{"number":7,"text":"Assim, a palavra de Deus se espalhava. Crescia rapidamente o número de discípulos em Jerusalém; também um grande número de sacerdotes obedecia à fé."},{"number":8,"text":"Estêvão, homem cheio da graça e do poder de Deus, realizava grandes maravilhas e sinais entre o povo."},{"number":9,"text":"Contudo, levantou-se oposição dos membros da chamada Sinagoga dos Libertos, dos judeus de Cirene e de Alexandria, bem como das províncias da Cilícia e da Ásia. Esses homens começaram a discutir com Estêvão,"},{"number":10,"text":"mas não podiam resistir à sabedoria e ao Espírito com que ele falava."},{"number":11,"text":"Então subornaram alguns homens para dizerem: \"Ouvimos Estêvão falar palavras blasfemas contra Moisés e contra Deus\"."},{"number":12,"text":"Com isso agitaram o povo, os líderes religiosos e os mestres da lei. E, prendendo Estêvão, levaram-no ao Sinédrio."},{"number":13,"text":"Ali apresentaram falsas testemunhas que diziam: \"Este homem não pára de falar contra este lugar santo e contra a lei."},{"number":14,"text":"Pois o ouvimos dizer que esse Jesus, o Nazareno, destruirá este lugar e mudará os costumes que Moisés nos legou\"."},{"number":15,"text":"Olhando para ele, todos os que estavam sentados no Sinédrio viram que o seu rosto parecia o rosto de um anjo."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":7,"verses":60},"verses":[{"number":1,"text":"Então o sumo sacerdote perguntou a Estêvão: \"São verdadeiras estas acusações? \""},{"number":2,"text":"A isso ele respondeu: \"Irmãos e pais, ouçam-me! O Deus glorioso apareceu a Abraão, nosso pai, estando ele ainda na Mesopotâmia, antes de morar em Harã, e lhe disse:"},{"number":3,"text":"‘Saia da sua terra e do meio dos seus parentes e vá para a terra que eu lhe mostrarei’."},{"number":4,"text":"\"Então, ele saiu da terra dos caldeus e se estabeleceu em Harã. Depois da morte de seu pai, Deus o trouxe a esta terra, onde vocês agora vivem."},{"number":5,"text":"Deus não lhe deu nenhuma herança aqui, nem mesmo o espaço de um pé. Mas lhe prometeu que ele e, depois dele, seus descendentes, possuiriam a terra, embora, naquele tempo, Abraão não tivesse filhos."},{"number":6,"text":"Deus lhe falou desta forma: ‘Seus descendentes serão peregrinos numa terra estrangeira, e serão escravizados e maltratados por quatrocentos anos."},{"number":7,"text":"Mas eu castigarei a nação a quem servirão como escravos, e depois sairão dali e me adorarão neste lugar’."},{"number":8,"text":"E deu a Abraão a aliança da circuncisão. Por isso, Abraão gerou Isaque e o circuncidou oito dias depois do seu nascimento. Mais tarde, Isaque gerou Jacó, e este os doze patriarcas."},{"number":9,"text":"\"Os patriarcas, tendo inveja de José, venderam-no como escravo para o Egito. Mas Deus estava com ele"},{"number":10,"text":"e o libertou de todas as suas tribulações, dando a José favor e sabedoria diante do faraó, rei do Egito; este o tornou governador do Egito e de todo o seu palácio."},{"number":11,"text":"\"Depois houve fome em todo o Egito e em Canaã, trazendo consigo grande sofrimento, e os nossos antepassados não encontravam alimento."},{"number":12,"text":"Ouvindo que havia trigo no Egito, Jacó enviou nossos antepassados em sua primeira viagem."},{"number":13,"text":"Na segunda viagem deles, José fez-se reconhecer por seus irmãos, e o faraó pôde conhecer a família de José."},{"number":14,"text":"Depois disso, José mandou buscar seu pai Jacó e toda a sua família, que eram setenta e cinco pessoas."},{"number":15,"text":"Então Jacó desceu ao Egito, onde faleceram ele e os nossos antepassados."},{"number":16,"text":"Seus corpos foram levados de volta a Siquém e colocados no túmulo que Abraão havia comprado ali dos filhos de Hamor, por certa quantia."},{"number":17,"text":"\"Ao se aproximar o tempo em que Deus cumpriria sua promessa a Abraão, aumentou muito o número do nosso povo no Egito."},{"number":18,"text":"Então outro rei, que nada sabia a respeito de José, passou a governar o Egito."},{"number":19,"text":"Ele agiu traiçoeiramente para com o nosso povo e oprimiu os nossos antepassados, obrigando-os a abandonar os seus recém-nascidos, para que não sobrevivessem."},{"number":20,"text":"\"Naquele tempo nasceu Moisés, que era um menino extraordinário. Por três meses ele foi criado na casa de seu pai."},{"number":21,"text":"Quando foi abandonado, a filha do faraó o tomou e o criou como seu próprio filho."},{"number":22,"text":"Moisés foi educado em toda a sabedoria dos egípcios e veio a ser poderoso em palavras e obras."},{"number":23,"text":"\"Ao completar quarenta anos, Moisés decidiu visitar seus irmãos israelitas."},{"number":24,"text":"Ao ver um deles sendo maltratado por um egípcio, saiu em defesa do oprimido e o vingou, matando o egípcio."},{"number":25,"text":"Ele pensava que seus irmãos compreenderiam que Deus o estava usando para salvá-los, mas eles não o compreenderam."},{"number":26,"text":"No dia seguinte, Moisés dirigiu-se a dois israelitas que estavam brigando, e tentou reconciliá-los, dizendo: ‘Homens, vocês são irmãos; por que ferem um ao outro? ’"},{"number":27,"text":"\"Mas o homem que maltratava o outro empurrou Moisés e disse: ‘Quem o nomeou líder e juiz sobre nós?"},{"number":28,"text":"Quer matar-me como matou o egípcio ontem? ’"},{"number":29,"text":"Ouvindo isso, Moisés fugiu para Midiã, onde ficou morando como estrangeiro e teve dois filhos."},{"number":30,"text":"\"Passados quarenta anos, apareceu a Moisés um anjo nas labaredas de uma sarça em chamas no deserto, perto do monte Sinai."},{"number":31,"text":"Vendo aquilo, ficou atônito. E, aproximando-se para observar, ouviu a voz do Senhor:"},{"number":32,"text":"‘Eu sou o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’. Moisés, tremendo de medo, não ousava olhar."},{"number":33,"text":"\"Então o Senhor lhe disse: ‘Tire as sandálias dos pés, porque o lugar em que você está é terra santa."},{"number":34,"text":"De fato tenho visto a opressão sobre o meu povo no Egito. Ouvi seus gemidos e desci para livrá-lo. Venha agora, e eu o enviarei de volta ao Egito’."},{"number":35,"text":"\"Este é o mesmo Moisés que tinham rejeitado com estas palavras: ‘Quem o nomeou líder e juiz? ’ Ele foi enviado pelo próprio Deus para ser líder e libertador deles, por meio do anjo que lhe tinha aparecido na sarça."},{"number":36,"text":"Ele os tirou de lá, fazendo maravilhas e sinais no Egito, no mar Vermelho e no deserto durante quarenta anos."},{"number":37,"text":"\"Este é aquele Moisés que disse aos israelitas: ‘Deus lhes levantará dentre seus irmãos um profeta como eu’."},{"number":38,"text":"Ele estava na congregação, no deserto, com o anjo que lhe falava no monte Sinai e com os nossos antepassados, e recebeu palavras vivas, para transmiti-las a nós."},{"number":39,"text":"\"Mas nossos antepassados se recusaram a obedecer-lhe; pelo contrário, rejeitaram-no, e em seus corações voltaram para o Egito."},{"number":40,"text":"Disseram a Arão: ‘Faça para nós deuses que nos conduzam, pois a esse Moisés que nos tirou do Egito, não sabemos o que lhe aconteceu! ’"},{"number":41,"text":"Naquela ocasião fizeram um ídolo em forma de bezerro. Trouxeram-lhe sacrifícios e fizeram uma celebração em honra ao que suas mãos tinham feito."},{"number":42,"text":"Mas Deus afastou-se deles e os entregou à adoração dos astros, conforme o que foi escrito no livro dos profetas: ‘Foi a mim que vocês apresentaram sacrifícios e ofertas durante os quarenta anos no deserto, Ó nação de Israel?"},{"number":43,"text":"Ao invés disso, levantaram o santuário de Moloque e a estrela do seu deus Renfã, ídolos que vocês fizeram para adorar! Portanto, eu os enviarei para o exílio, para além da Babilônia’."},{"number":44,"text":"\"No deserto os nossos antepassados tinham o tabernáculo da aliança, que fora feito segundo a ordem de Deus a Moisés, de acordo com o modelo que ele tinha visto."},{"number":45,"text":"Tendo recebido o tabernáculo, nossos antepassados o levaram, sob a liderança de Josué, quando tomaram a terra das nações que Deus expulsou de diante deles. Esse tabernáculo permaneceu na terra até a época de Davi,"},{"number":46,"text":"que encontrou graça diante de Deus e pediu que ele lhe permitisse providenciar uma habitação para o Deus de Jacó."},{"number":47,"text":"Mas foi Salomão quem lhe construiu a casa."},{"number":48,"text":"\"Todavia, o Altíssimo não habita em casas feitas por homens. Como diz o profeta:"},{"number":49,"text":"‘O céu é o meu trono, e a terra, o estrado dos meus pés. Que espécie de casa vocês me edificarão? diz o Senhor, ou onde seria meu lugar de descanso?"},{"number":50,"text":"Não foram as minhas mãos que fizeram todas estas coisas? ’"},{"number":51,"text":"\"Povo rebelde, obstinado de coração e de ouvidos! Vocês são iguais aos seus antepassados: sempre resistem ao Espírito Santo!"},{"number":52,"text":"Qual dos profetas os seus antepassados não perseguiram? Eles mataram aqueles que prediziam a vinda do Justo, de quem agora vocês se tornaram traidores e assassinos —"},{"number":53,"text":"vocês, que receberam a Lei por intermédio de anjos, mas não lhe obedeceram\"."},{"number":54,"text":"Ouvindo isso, ficavam furiosos e rangiam os dentes contra ele."},{"number":55,"text":"Mas Estêvão, cheio do Espírito Santo, levantou os olhos para o céu e viu a glória de Deus, e Jesus de pé, à direita de Deus,"},{"number":56,"text":"e disse: \"Vejo o céu aberto e o Filho do homem de pé, à direita de Deus\"."},{"number":57,"text":"Mas eles taparam os ouvidos e, gritando bem alto, lançaram-se todos juntos contra ele,"},{"number":58,"text":"arrastaram-no para fora da cidade e começaram a apedrejá-lo. As testemunhas deixaram seus mantos aos pés de um jovem chamado Saulo."},{"number":59,"text":"Enquanto apedrejavam Estêvão, este orava: \"Senhor Jesus, recebe o meu espírito\"."},{"number":60,"text":"Então caiu de joelhos e bradou: \"Senhor, não os consideres culpados deste pecado\". E, dizendo isso, adormeceu."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":8,"verses":40},"verses":[{"number":1,"text":"E Saulo estava ali, consentindo na morte de Estêvão. Naquela ocasião desencadeou-se grande perseguição contra a igreja em Jerusalém. Todos, exceto os apóstolos, foram dispersos pelas regiões da Judéia e de Samaria."},{"number":2,"text":"Alguns homens piedosos sepultaram Estêvão e fizeram por ele grande lamentação."},{"number":3,"text":"Saulo, por sua vez, devastava a igreja. Indo de casa em casa, arrastava homens e mulheres e os lançava na prisão."},{"number":4,"text":"Os que haviam sido dispersos pregavam a palavra por onde quer que fossem."},{"number":5,"text":"Indo Filipe para uma cidade de Samaria, ali lhes anunciava o Cristo."},{"number":6,"text":"Quando a multidão ouviu Filipe e viu os sinais miraculosos que ele realizava, deu unânime atenção ao que ele dizia."},{"number":7,"text":"Os espíritos imundos saíam de muitos, dando gritos, e muitos paralíticos e mancos foram curados."},{"number":8,"text":"Assim, houve grande alegria naquela cidade."},{"number":9,"text":"Um homem chamado Simão vinha praticando feitiçaria durante algum tempo naquela cidade, impressionando todo o povo de Samaria. Ele se dizia muito importante,"},{"number":10,"text":"e todo o povo, do mais simples ao mais rico, dava-lhe atenção e exclamava: \"Este homem é o poder divino conhecido como Grande Poder\"."},{"number":11,"text":"Eles o seguiam, pois ele os havia iludido com sua mágica durante muito tempo."},{"number":12,"text":"No entanto, quando Filipe lhes pregou as boas novas do Reino de Deus e do nome de Jesus Cristo, creram nele, e foram batizados, tanto homens como mulheres."},{"number":13,"text":"O próprio Simão também creu e foi batizado, e seguia a Filipe por toda parte, observando maravilhado os grandes sinais e milagres que eram realizados."},{"number":14,"text":"Os apóstolos em Jerusalém, ouvindo que Samaria havia aceitado a palavra de Deus, enviaram para lá Pedro e João."},{"number":15,"text":"Estes, ao chegarem, oraram para que eles recebessem o Espírito Santo,"},{"number":16,"text":"pois o Espírito ainda não havia descido sobre nenhum deles; tinham apenas sido batizados em nome do Senhor Jesus."},{"number":17,"text":"Então Pedro e João lhes impuseram as mãos, e eles receberam o Espírito Santo."},{"number":18,"text":"Vendo Simão que o Espírito era dado com a imposição das mãos dos apóstolos, ofereceu-lhes dinheiro"},{"number":19,"text":"e disse: \"Dêem-me também este poder, para que a pessoa sobre quem eu impuser as mãos receba o Espírito Santo\"."},{"number":20,"text":"Pedro respondeu: \"Pereça com você o seu dinheiro! Você pensa que pode comprar o dom de Deus com dinheiro?"},{"number":21,"text":"Você não tem parte nem direito algum neste ministério, porque o seu coração não é reto diante de Deus."},{"number":22,"text":"Arrependa-se dessa maldade e ore ao Senhor. Talvez ele lhe perdoe tal pensamento do seu coração,"},{"number":23,"text":"pois vejo que você está cheio de amargura e preso pelo pecado\"."},{"number":24,"text":"Simão, porém, respondeu: \"Orem vocês ao Senhor por mim, para que não me aconteça nada do que vocês disseram\"."},{"number":25,"text":"Tendo testemunhado e proclamado a palavra do Senhor, Pedro e João voltaram a Jerusalém, pregando o evangelho em muitos povoados samaritanos."},{"number":26,"text":"Um anjo do Senhor disse a Filipe: \"Vá para o sul, para a estrada deserta que desce de Jerusalém a Gaza\"."},{"number":27,"text":"Ele se levantou e partiu. No caminho encontrou um eunuco etíope, um oficial importante, encarregado de todos os tesouros de Candace, rainha dos etíopes. Esse homem viera a Jerusalém para adorar a Deus e,"},{"number":28,"text":"de volta para casa, sentado em sua carruagem, lia o livro do profeta Isaías."},{"number":29,"text":"E o Espírito disse a Filipe: \"Aproxime-se dessa carruagem e acompanhe-a\"."},{"number":30,"text":"Então Filipe correu para a carruagem, ouviu o homem lendo o profeta Isaías e lhe perguntou: \"O senhor entende o que está lendo? \""},{"number":31,"text":"Ele respondeu: \"Como posso entender se alguém não me explicar? \" Assim, convidou Filipe para subir e sentar-se ao seu lado."},{"number":32,"text":"O eunuco estava lendo esta passagem da Escritura: \"Ele foi levado como ovelha para o matadouro, e como cordeiro mudo diante do tosquiador, ele não abriu a sua boca."},{"number":33,"text":"Em sua humilhação foi privado de justiça. Quem pode falar dos seus descendentes? Pois a sua vida foi tirada da terra\"."},{"number":34,"text":"O eunuco perguntou a Filipe: \"Diga-me, por favor: de quem o profeta está falando? De si próprio ou de outro? \""},{"number":35,"text":"Então Filipe, começando com aquela passagem da Escritura, anunciou-lhe as boas novas de Jesus."},{"number":36,"text":"Prosseguindo pela estrada, chegaram a um lugar onde havia água. O eunuco disse: \"Olhe, aqui há água. Que me impede de ser batizado? \""},{"number":37,"text":"Disse Filipe: \"Você pode, se crê de todo o coração\". O eunuco respondeu: \"Creio que Jesus Cristo é o Filho de Deus\"."},{"number":38,"text":"Assim, deu ordem para parar a carruagem. Então Filipe e o eunuco desceram à água, e Filipe o batizou."},{"number":39,"text":"Quando saíram da água, o Espírito do Senhor arrebatou Filipe repentinamente. O eunuco não o viu mais e, cheio de alegria, seguiu o seu caminho."},{"number":40,"text":"Filipe, porém, apareceu em Azoto e, indo para Cesaréia, pregava o evangelho em todas as cidades pelas quais passava."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":9,"verses":43},"verses":[{"number":1,"text":"Enquanto isso, Saulo ainda respirava ameaças de morte contra os discípulos do Senhor. Dirigindo-se ao sumo sacerdote,"},{"number":2,"text":"pediu-lhe cartas para as sinagogas de Damasco, de maneira que, caso encontrasse ali homens ou mulheres que pertencessem ao Caminho, pudesse levá-los presos para Jerusalém."},{"number":3,"text":"Em sua viagem, quando se aproximava de Damasco, de repente brilhou ao seu redor uma luz vinda do céu."},{"number":4,"text":"Ele caiu por terra e ouviu uma voz que lhe dizia: \"Saulo, Saulo, por que você me persegue? \""},{"number":5,"text":"Saulo perguntou: \"Quem és tu, Senhor? \" Ele respondeu: \"Eu sou Jesus, a quem você persegue."},{"number":6,"text":"Levante-se, entre na cidade; alguém lhe dirá o que você deve fazer\"."},{"number":7,"text":"Os homens que viajavam com Saulo pararam emudecidos; ouviam a voz mas não viam ninguém."},{"number":8,"text":"Saulo levantou-se do chão e, abrindo os olhos, não conseguia ver nada. E eles o levaram pela mão até Damasco."},{"number":9,"text":"Por três dias ele esteve cego, não comeu nem bebeu."},{"number":10,"text":"Em Damasco havia um discípulo chamado Ananias. O Senhor o chamou numa visão: \"Ananias! \" \"Eis-me aqui, Senhor\", respondeu ele."},{"number":11,"text":"O Senhor lhe disse: \"Vá à casa de Judas, na rua chamada Direita, e pergunte por um homem de Tarso chamado Saulo. Ele está orando;"},{"number":12,"text":"numa visão viu um homem chamado Ananias chegar e impor-lhe as mãos para que voltasse a ver\"."},{"number":13,"text":"Respondeu Ananias: \"Senhor, tenho ouvido muita coisa a respeito desse homem e de todo o mal que ele tem feito aos teus santos em Jerusalém."},{"number":14,"text":"Ele chegou aqui com autorização dos chefes dos sacerdotes para prender todos os que invocam o teu nome\"."},{"number":15,"text":"Mas o Senhor disse a Ananias: \"Vá! Este homem é meu instrumento escolhido para levar o meu nome perante os gentios e seus reis, e perante o povo de Israel."},{"number":16,"text":"Mostrarei a ele o quanto deve sofrer pelo meu nome\"."},{"number":17,"text":"Então Ananias foi, entrou na casa, impôs as mãos sobre Saulo e disse: \"Irmão Saulo, o Senhor Jesus, que lhe apareceu no caminho por onde você vinha, enviou-me para que você volte a ver e seja cheio do Espírito Santo\"."},{"number":18,"text":"Imediatamente, algo como escamas caiu dos olhos de Saulo e ele passou a ver novamente. Levantando-se, foi batizado"},{"number":19,"text":"e, depois de comer, recuperou as forças. Saulo passou vários dias com os discípulos em Damasco."},{"number":20,"text":"Logo começou a pregar nas sinagogas que Jesus é o Filho de Deus."},{"number":21,"text":"Todos os que o ouviam ficavam perplexos e perguntavam: \"Não é ele o homem que procurava destruir em Jerusalém aqueles que invocam este nome? E não veio para cá justamente para levá-los presos aos chefes dos sacerdotes? \""},{"number":22,"text":"Todavia, Saulo se fortalecia cada vez mais e confundia os judeus que viviam em Damasco, demonstrando que Jesus é o Cristo."},{"number":23,"text":"Decorridos muitos dias, os judeus decidiram de comum acordo matá-lo,"},{"number":24,"text":"mas Saulo ficou sabendo do plano deles. Dia e noite eles vigiavam as portas da cidade a fim de matá-lo."},{"number":25,"text":"Mas os seus discípulos o levaram de noite e o fizeram descer num cesto, através de uma abertura na muralha."},{"number":26,"text":"Quando chegou a Jerusalém, tentou reunir-se aos discípulos, mas todos estavam com medo dele, não acreditando que fosse realmente um discípulo."},{"number":27,"text":"Então Barnabé o levou aos apóstolos e lhes contou como, no caminho, Saulo vira o Senhor, que lhe falara, e como em Damasco ele havia pregado corajosamente em nome de Jesus."},{"number":28,"text":"Assim, Saulo ficou com eles, e andava com liberdade em Jerusalém, pregando corajosamente em nome do Senhor."},{"number":29,"text":"Falava e discutia com os judeus de fala grega, mas estes tentavam matá-lo."},{"number":30,"text":"Sabendo disso, os irmãos o levaram para Cesaréia e o enviaram para Tarso."},{"number":31,"text":"A igreja passava por um período de paz em toda a Judéia, Galiléia e Samaria. Ela se edificava e, encorajada pelo Espírito Santo, crescia em número, vivendo no temor do Senhor."},{"number":32,"text":"Viajando por toda parte, Pedro foi visitar os santos que viviam em Lida."},{"number":33,"text":"Ali encontrou um paralítico chamado Enéias, que estava acamado fazia oito anos."},{"number":34,"text":"Disse-lhe Pedro: \"Enéias, Jesus Cristo vai curá-lo! Levante-se e arrume a sua cama\". Ele se levantou imediatamente."},{"number":35,"text":"Todos os que viviam em Lida e Sarona o viram e se converteram ao Senhor."},{"number":36,"text":"Em Jope havia uma discípula chamada Tabita, que em grego é Dorcas, que se dedicava a praticar boas obras e dar esmolas."},{"number":37,"text":"Naqueles dias ela ficou doente e morreu, e seu corpo foi lavado e colocado num quarto do andar superior."},{"number":38,"text":"Lida ficava perto de Jope, e quando os discípulos ouviram falar que Pedro estava em Lida, mandaram-lhe dois homens dizer-lhe: \"Não se demore em vir até nós\"."},{"number":39,"text":"Pedro foi com eles e, quando chegou, foi levado para o quarto do andar superior. Todas as viúvas o rodearam, chorando e mostrando-lhe os vestidos e outras roupas que Dorcas tinha feito quando ainda estava com elas."},{"number":40,"text":"Pedro mandou que todos saíssem do quarto; depois, ajoelhou-se e orou. Voltando-se para a mulher morta, disse: \"Tabita, levante-se\". Ela abriu os olhos e, vendo Pedro, sentou-se."},{"number":41,"text":"Tomando-a pela mão, ajudou-a a pôr-se de pé. Então, chamando os santos e as viúvas, apresentou-a viva."},{"number":42,"text":"Este fato se tornou conhecido em toda a cidade de Jope, e muitos creram no Senhor."},{"number":43,"text":"Pedro ficou em Jope durante algum tempo, com um curtidor de couro chamado Simão."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":10,"verses":48},"verses":[{"number":1,"text":"Havia em Cesaréia um homem chamado Cornélio, centurião do regimento conhecido como Italiano."},{"number":2,"text":"Ele e toda a sua família eram piedosos e tementes a Deus; dava muitas esmolas ao povo e orava continuamente a Deus."},{"number":3,"text":"Certo dia, por volta das três horas da tarde, ele teve uma visão. Viu claramente um anjo de Deus que se aproximava dele e dizia: \"Cornélio! \""},{"number":4,"text":"Atemorizado, Cornélio olhou para ele e perguntou: \"Que é, Senhor? \" O anjo respondeu: \"Suas orações e esmolas subiram como oferta memorial diante de Deus."},{"number":5,"text":"Agora, mande alguns homens a Jope para trazerem um certo Simão, também conhecido como Pedro,"},{"number":6,"text":"que está hospedado na casa de Simão, o curtidor de couro, que fica perto do mar\"."},{"number":7,"text":"Depois que o anjo que lhe falou se foi, Cornélio chamou dois dos seus servos e um soldado piedoso dentre os seus auxiliares,"},{"number":8,"text":"e, contando-lhes tudo o que tinha acontecido, enviou-os a Jope."},{"number":9,"text":"No dia seguinte, por volta do meio dia, enquanto eles viajavam e se aproximavam da cidade, Pedro subiu ao terraço para orar."},{"number":10,"text":"Tendo fome, queria comer; enquanto a refeição estava sendo preparada, caiu em êxtase."},{"number":11,"text":"Viu o céu aberto e algo semelhante a um grande lençol que descia à terra, preso pelas quatro pontas,"},{"number":12,"text":"contendo toda espécie de quadrúpedes, bem como de répteis da terra e aves do céu."},{"number":13,"text":"Então uma voz lhe disse: \"Levante-se, Pedro; mate e coma\"."},{"number":14,"text":"Mas Pedro respondeu: \"De modo nenhum, Senhor! Jamais comi algo impuro ou imundo! \""},{"number":15,"text":"A voz lhe falou segunda vez: \"Não chame impuro ao que Deus purificou\"."},{"number":16,"text":"Isso aconteceu três vezes, e em seguida o lençol foi recolhido ao céu."},{"number":17,"text":"Enquanto Pedro estava refletindo no significado da visão, os homens enviados por Cornélio descobriram onde era a casa de Simão e chegaram à porta."},{"number":18,"text":"Chamando, perguntaram se ali estava hospedado Simão, conhecido como Pedro."},{"number":19,"text":"Enquanto Pedro ainda estava pensando na visão, o Espírito lhe disse: \"Simão, três homens estão procurando por você."},{"number":20,"text":"Portanto, levante-se e desça. Não hesite em ir com eles, pois eu os enviei\"."},{"number":21,"text":"Pedro desceu e disse aos homens: \"Eu sou quem vocês estão procurando. Por que motivo vieram? \""},{"number":22,"text":"Os homens responderam: \"Viemos da parte do centurião Cornélio. Ele é um homem justo e temente a Deus, respeitado por todo o povo judeu. Um santo anjo lhe disse que o chamasse à sua casa, para que ele ouça o que você tem para dizer\"."},{"number":23,"text":"Pedro os convidou a entrar e os hospedou. No dia seguinte Pedro partiu com eles, e alguns dos irmãos de Jope o acompanharam."},{"number":24,"text":"No outro dia chegaram a Cesaréia. Cornélio os esperava com seus parentes e amigos mais íntimos que tinha convidado."},{"number":25,"text":"Quando Pedro ia entrando na casa, Cornélio dirigiu-se a ele e prostrou-se aos seus pés, adorando-o."},{"number":26,"text":"Mas Pedro o fez levantar-se, dizendo: \"Levante-se, eu sou homem como você\"."},{"number":27,"text":"Conversando com ele, Pedro entrou e encontrou ali reunidas muitas pessoas"},{"number":28,"text":"e lhes disse: \"Vocês sabem muito bem que é contra a nossa lei um judeu associar-se a um gentio ou mesmo visitá-lo. Mas Deus me mostrou que eu não deveria chamar impuro ou imundo a homem nenhum."},{"number":29,"text":"Por isso, quando fui procurado, vim sem qualquer objeção. Posso perguntar por que vocês me mandaram buscar? \""},{"number":30,"text":"Cornélio respondeu: \"Há quatro dias eu estava em minha casa orando a esta hora, às três horas da tarde. De repente, colocou-se diante de mim um homem com roupas resplandecentes"},{"number":31,"text":"e disse: ‘Cornélio, Deus ouviu sua oração e lembrou-se de suas esmolas."},{"number":32,"text":"Mande buscar em Jope a Simão, chamado Pedro. Ele está hospedado na casa de Simão, o curtidor de couro, que mora perto do mar’."},{"number":33,"text":"Assim, mandei buscar-te imediatamente, e foi bom que tenhas vindo. Agora estamos todos aqui na presença de Deus, para ouvir tudo que o Senhor te mandou dizer-nos\"."},{"number":34,"text":"Então Pedro começou a falar: \"Agora percebo verdadeiramente que Deus não trata as pessoas com parcialidade,"},{"number":35,"text":"mas de todas as nações aceita todo aquele que o teme e faz o que é justo."},{"number":36,"text":"Vocês conhecem a mensagem enviada por Deus ao povo de Israel, que fala das boas novas de paz por meio de Jesus Cristo, Senhor de todos."},{"number":37,"text":"Sabem o que aconteceu em toda a Judéia, começando na Galiléia, depois do batismo que João pregou,"},{"number":38,"text":"como Deus ungiu a Jesus de Nazaré com o Espírito Santo e poder, e como ele andou por toda parte fazendo o bem e curando todos os oprimidos pelo diabo, porque Deus estava com ele."},{"number":39,"text":"\"Nós somos testemunhas de tudo o que ele fez na terra dos judeus e em Jerusalém, onde o mataram, suspendendo-o num madeiro."},{"number":40,"text":"Deus, porém, o ressuscitou no terceiro dia e fez que ele fosse visto,"},{"number":41,"text":"não por todo o povo, mas por testemunhas que designara de antemão, por nós que comemos e bebemos com ele depois que ressuscitou dos mortos."},{"number":42,"text":"Ele nos mandou pregar ao povo e testemunhar que este é aquele a quem Deus constituiu juiz de vivos e de mortos."},{"number":43,"text":"Todos os profetas dão testemunho dele, de que todo aquele que nele crê recebe o perdão dos pecados mediante o seu nome\"."},{"number":44,"text":"Enquanto Pedro ainda estava falando estas palavras, o Espírito Santo desceu sobre todos os que ouviam a mensagem."},{"number":45,"text":"Os judeus convertidos que vieram com Pedro ficaram admirados de que o dom do Espírito Santo fosse derramado até sobre os gentios,"},{"number":46,"text":"pois os ouviam falando em línguas e exaltando a Deus. A seguir Pedro disse:"},{"number":47,"text":"\"Pode alguém negar a água, impedindo que estes sejam batizados? Eles receberam o Espírito Santo como nós! \""},{"number":48,"text":"Então ordenou que fossem batizados em nome de Jesus Cristo. Depois pediram a Pedro que ficasse com eles alguns dias."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":11,"verses":30},"verses":[{"number":1,"text":"Os apóstolos e os irmãos de toda a Judéia ouviram falar que os gentios também haviam recebido a palavra de Deus."},{"number":2,"text":"Assim, quando Pedro subiu a Jerusalém, os que eram do partido dos circuncisos o criticavam, dizendo:"},{"number":3,"text":"\"Você entrou na casa de homens incircuncisos e comeu com eles\"."},{"number":4,"text":"Pedro, então, começou a explicar-lhes exatamente como tudo havia acontecido:"},{"number":5,"text":"\"Eu estava na cidade de Jope orando; caindo em êxtase, tive uma visão. Vi algo parecido com um grande lençol sendo baixado do céu, preso pelas quatro pontas, e que vinha até o lugar onde eu estava."},{"number":6,"text":"Olhei para dentro dele e notei que havia ali quadrúpedes da terra, animais selvagens, répteis e aves do céu."},{"number":7,"text":"Então ouvi uma voz que me dizia: ‘Levante-se, Pedro; mate e coma’."},{"number":8,"text":"\"Eu respondi: De modo nenhum, Senhor! Nunca entrou em minha boca algo impuro ou imundo."},{"number":9,"text":"\"A voz falou do céu segunda vez: ‘Não chame impuro ao que Deus purificou’."},{"number":10,"text":"Isso aconteceu três vezes, e então tudo foi recolhido ao céu."},{"number":11,"text":"\"Na mesma hora chegaram à casa em que eu estava hospedado três homens que me haviam sido enviados de Cesaréia."},{"number":12,"text":"O Espírito me disse que não hesitasse em ir com eles. Estes seis irmãos também foram comigo, e entramos na casa de um certo homem."},{"number":13,"text":"Ele nos contou como um anjo lhe tinha aparecido em sua casa e dissera: ‘Mande buscar, em Jope, a Simão, chamado Pedro."},{"number":14,"text":"Ele lhe trará uma mensagem por meio da qual serão salvos você e todos os da sua casa’."},{"number":15,"text":"\"Quando comecei a falar, o Espírito Santo desceu sobre eles como sobre nós no princípio."},{"number":16,"text":"Então me lembrei do que o Senhor tinha dito: ‘João batizou com água, mas vocês serão batizados com o Espírito Santo’."},{"number":17,"text":"Se, pois, Deus lhes deu o mesmo dom que nos dera quando cremos no Senhor Jesus Cristo, quem era eu para pensar em opor-me a Deus? \""},{"number":18,"text":"Ouvindo isso, não apresentaram mais objeções e louvaram a Deus, dizendo: \"Então, Deus concedeu arrependimento para a vida até mesmo aos gentios! \""},{"number":19,"text":"Os que tinham sido dispersos por causa da perseguição desencadeada com a morte de Estêvão chegaram até à Fenícia, Chipre e Antioquia, anunciando a mensagem apenas aos judeus."},{"number":20,"text":"Alguns deles, todavia, cipriotas e cireneus, foram a Antioquia e começaram a falar também aos gregos, contando-lhes as boas novas a respeito do Senhor Jesus."},{"number":21,"text":"A mão do Senhor estava com eles, e muitos creram e se converteram ao Senhor."},{"number":22,"text":"Notícias desse fato chegaram aos ouvidos da igreja em Jerusalém, e eles enviaram Barnabé a Antioquia."},{"number":23,"text":"Este, ali chegando e vendo a graça de Deus, ficou alegre e os animou a permanecerem fiéis ao Senhor, de todo o coração."},{"number":24,"text":"Ele era um homem bom, cheio do Espírito Santo e de fé; e muitas pessoas foram acrescentadas ao Senhor."},{"number":25,"text":"Então Barnabé foi a Tarso procurar Saulo"},{"number":26,"text":"e, quando o encontrou, levou-o para Antioquia. Assim, durante um ano inteiro Barnabé e Saulo se reuniram com a igreja e ensinaram a muitos. Em Antioquia, os discípulos foram pela primeira vez chamados cristãos."},{"number":27,"text":"Naqueles dias alguns profetas desceram de Jerusalém para Antioquia."},{"number":28,"text":"Um deles, Ágabo, levantou-se e pelo Espírito predisse que uma grande fome sobreviria a todo o mundo romano, o que aconteceu durante o reinado de Cláudio."},{"number":29,"text":"Os discípulos, cada um segundo as suas possibilidades, decidiram providenciar ajuda para os irmãos que viviam na Judéia."},{"number":30,"text":"E o fizeram, enviando suas ofertas aos presbíteros pelas mãos de Barnabé e Saulo."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":12,"verses":25},"verses":[{"number":1,"text":"Nessa ocasião, o rei Herodes prendeu alguns que pertenciam à igreja, com a intenção de maltratá-los,"},{"number":2,"text":"e mandou matar à espada Tiago, irmão de João."},{"number":3,"text":"Vendo que isso agradava aos judeus, prosseguiu, prendendo também Pedro, durante a festa dos pães sem fermento."},{"number":4,"text":"Tendo-o prendido, lançou-o no cárcere, entregando-o para ser guardado por quatro escoltas de quatro soldados cada uma. Herodes pretendia submetê-lo a julgamento público depois da Páscoa."},{"number":5,"text":"Pedro, então, ficou detido na prisão, mas a igreja orava intensamente a Deus por ele."},{"number":6,"text":"Na noite anterior ao dia em que Herodes iria submetê-lo a julgamento, Pedro estava dormindo entre dois soldados, preso com duas algemas, e sentinelas montavam guarda à entrada do cárcere."},{"number":7,"text":"Repentinamente apareceu um anjo do Senhor, e uma luz brilhou na cela. Ele tocou no lado de Pedro e o acordou. \"Depressa, levante-se! \", disse ele. Então as algemas caíram dos punhos de Pedro."},{"number":8,"text":"O anjo lhe disse: \"Vista-se e calce as sandálias\". E Pedro assim fez. Disse-lhe ainda o anjo: \"Ponha a capa e siga-me\"."},{"number":9,"text":"E, saindo, Pedro o seguiu, não sabendo que era real o que se fazia por meio do anjo; tudo lhe parecia uma visão."},{"number":10,"text":"Passaram a primeira e a segunda guarda, e chegaram ao portão de ferro que dava para a cidade. Este se abriu por si mesmo para eles, e passaram. Tendo saído, caminharam ao longo de uma rua, e de repente, o anjo o deixou."},{"number":11,"text":"Então Pedro caiu em si e disse: \"Agora sei, sem nenhuma dúvida, que o Senhor enviou o seu anjo e me libertou das mãos de Herodes e de tudo o que o povo judeu esperava\"."},{"number":12,"text":"Percebendo isso, ele se dirigiu à casa de Maria, mãe de João, também chamado Marcos, onde muita gente se havia reunido e estava orando."},{"number":13,"text":"Pedro bateu à porta do alpendre, e uma serva chamada Rode veio atender."},{"number":14,"text":"Ao reconhecer a voz de Pedro, tomada de alegria, ela correu de volta, sem abrir a porta, e exclamou: \"Pedro está à porta! \""},{"number":15,"text":"Eles porém lhe disseram: \"Você está fora de si! \" Insistindo ela em afirmar que era Pedro, disseram-lhe: \"Deve ser o anjo dele\"."},{"number":16,"text":"Mas Pedro continuou batendo e, quando abriram a porta e o viram, ficaram perplexos."},{"number":17,"text":"Mas ele, fazendo-lhes sinal para que se calassem, descreveu como o Senhor o havia tirado da prisão e disse: \"Contem isso a Tiago e aos irmãos\". Então saiu e foi para outro lugar."},{"number":18,"text":"De manhã, não foi pequeno o alvoroço entre os soldados quanto ao que tinha acontecido a Pedro."},{"number":19,"text":"Fazendo uma busca completa e não o encontrando, Herodes fez uma investigação entre os guardas e ordenou que fossem executados. Depois Herodes foi da Judéia para Cesaréia e permaneceu ali durante algum tempo."},{"number":20,"text":"Ele estava cheio de ira contra o povo de Tiro e Sidom; contudo, eles haviam se reunido e procuravam ter uma audiência com ele. Tendo conseguido o apoio de Blasto, homem de confiança do rei, pediram paz, porque dependiam das terras do rei para obter alimento."},{"number":21,"text":"No dia marcado, Herodes, vestindo seus trajes reais, sentou-se em seu trono e fez um discurso ao povo."},{"number":22,"text":"Eles começaram a gritar: \"É voz de deus, e não de homem\"."},{"number":23,"text":"Visto que Herodes não glorificou a Deus, imediatamente um anjo do Senhor o feriu; e ele morreu comido por vermes."},{"number":24,"text":"Entretanto, a palavra de Deus continuava a crescer e a espalhar-se."},{"number":25,"text":"Tendo terminado sua missão, Barnabé e Saulo voltaram de Jerusalém, levando consigo João, também chamado Marcos."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":13,"verses":52},"verses":[{"number":1,"text":"Na igreja de Antioquia havia profetas e mestres: Barnabé, Simeão, chamado Níger, Lúcio de Cirene, Manaém, que fora criado com Herodes, o tetrarca, e Saulo."},{"number":2,"text":"Enquanto adoravam ao Senhor e jejuavam, disse o Espírito Santo: \"Separem-me Barnabé e Saulo para a obra a que os tenho chamado\"."},{"number":3,"text":"Assim, depois de jejuar e orar, impuseram-lhes as mãos e os enviaram."},{"number":4,"text":"Enviados pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre."},{"number":5,"text":"Chegando em Salamina, proclamaram a palavra de Deus nas sinagogas judaicas. João estava com eles como auxiliar."},{"number":6,"text":"Viajaram por toda a ilha, até que chegaram a Pafos. Ali encontraram um judeu, chamado Barjesus, que praticava magia e era falso profeta."},{"number":7,"text":"Ele era assessor do procônsul Sérgio Paulo. O procônsul, sendo homem culto, mandou chamar Barnabé e Saulo, porque queria ouvir a palavra de Deus."},{"number":8,"text":"Mas Elimas, o mágico ( esse é o significado do seu nome ) opôs-se a eles e tentava desviar da fé o procônsul."},{"number":9,"text":"Então Saulo, também chamado Paulo, cheio do Espírito Santo, olhou firmemente para Elimas e disse:"},{"number":10,"text":"\"Filho do diabo e inimigo de tudo o que é justo! Você está cheio de toda espécie de engano e maldade. Quando é que vai parar de perverter os retos caminhos do Senhor?"},{"number":11,"text":"Saiba agora que a mão do Senhor está contra você, e você ficará cego e incapaz de ver a luz do sol durante algum tempo\". Imediatamente vieram sobre ele névoa e escuridão, e ele, tateando, procurava quem o guiasse pela mão."},{"number":12,"text":"O procônsul, vendo o que havia acontecido, creu, profundamente impressionado com o ensino do Senhor."},{"number":13,"text":"De Pafos, Paulo e seus companheiros navegaram para Perge, na Panfília. João os deixou ali e voltou para Jerusalém."},{"number":14,"text":"De Perge prosseguiram até Antioquia da Pisídia. No sábado, entraram na sinagoga e se assentaram."},{"number":15,"text":"Depois da leitura da Lei e dos Profetas, os chefes da sinagoga lhes mandaram dizer: \"Irmãos, se vocês têm uma mensagem de encorajamento para o povo, falem\"."},{"number":16,"text":"Pondo-se de pé, Paulo fez sinal com a mão e disse: \"Israelitas e gentios que temem a Deus, ouçam-me!"},{"number":17,"text":"O Deus do povo de Israel escolheu nossos antepassados, e exaltou o povo durante a sua permanência no Egito; com grande poder os fez sair daquele país"},{"number":18,"text":"e os aturou no deserto durante cerca de quarenta anos."},{"number":19,"text":"Ele destruiu sete nações em Canaã e deu a terra delas como herança ao seu povo."},{"number":20,"text":"Tudo isso levou cerca de quatrocentos e cinqüenta anos. \"Depois disso, ele lhes deu juízes até o tempo do profeta Samuel."},{"number":21,"text":"Então o povo pediu um rei, e Deus lhes deu Saul, filho de Quis, da tribo de Benjamim, que reinou quarenta anos."},{"number":22,"text":"Depois de rejeitar Saul, levantou-lhes Davi como rei, sobre quem testemunhou: ‘Encontrei Davi, filho de Jessé, homem segundo o meu coração; ele fará tudo o que for da minha vontade’."},{"number":23,"text":"\"Da descendência desse homem Deus trouxe a Israel o Salvador Jesus, como prometera."},{"number":24,"text":"Antes da vinda de Jesus, João pregou um batismo de arrependimento para todo o povo de Israel."},{"number":25,"text":"Quando estava completando sua carreira, João disse: ‘Quem vocês pensam que eu sou? Não sou quem vocês pensam. Mas eis que vem depois de mim aquele cujas sandálias não sou digno nem de desamarrar’."},{"number":26,"text":"\"Irmãos, filhos de Abraão, e gentios que temem a Deus, a nós foi enviada esta mensagem de salvação."},{"number":27,"text":"O povo de Jerusalém e seus governantes não reconheceram Jesus, mas, ao condená-lo, cumpriram as palavras dos profetas, que são lidas todos os sábados."},{"number":28,"text":"Mesmo não achando motivo legal para uma sentença de morte, pediram a Pilatos que o mandasse executar."},{"number":29,"text":"Tendo cumprido tudo o que estava escrito a respeito dele, tiraram-no do madeiro e o colocaram num sepulcro."},{"number":30,"text":"Mas Deus o ressuscitou dos mortos,"},{"number":31,"text":"e, por muitos dias, foi visto por aqueles que tinham ido com ele da Galiléia para Jerusalém. Eles agora são testemunhas dele para o povo."},{"number":32,"text":"\"Nós lhes anunciamos as boas novas: o que Deus prometeu a nossos antepassados"},{"number":33,"text":"ele cumpriu para nós, seus filhos, ressuscitando Jesus, como está escrito no Salmo segundo: ‘Tu és meu filho; eu hoje te gerei’."},{"number":34,"text":"O fato de que Deus o ressuscitou dos mortos, para que nunca entrasse em decomposição, é declarado nestas palavras: ‘Eu lhes dou as santas e fiéis bênçãos prometidas a Davi’."},{"number":35,"text":"Assim ele diz noutra passagem: ‘Não permitirás que o teu Santo sofra decomposição’."},{"number":36,"text":"\"Tendo, pois, Davi servido ao propósito de Deus em sua geração, adormeceu, foi sepultado com os seus antepassados e seu corpo se decompôs."},{"number":37,"text":"Mas aquele a quem Deus ressuscitou não sofreu decomposição."},{"number":38,"text":"\"Portanto, meus irmãos, quero que saibam que mediante Jesus lhes é proclamado o perdão dos pecados."},{"number":39,"text":"Por meio dele, todo aquele que crê é justificado de todas as coisas das quais não podiam ser justificados pela lei de Moisés."},{"number":40,"text":"Cuidem para que não lhes aconteça o que disseram os profetas:"},{"number":41,"text":"‘Olhem, escarnecedores, admirem-se e pereçam; pois nos dias de vocês farei algo que vocês jamais creriam se alguém lhes contasse! ’\""},{"number":42,"text":"Quando Paulo e Barnabé estavam saindo da sinagoga, o povo os convidou a falar mais a respeito dessas coisas no sábado seguinte."},{"number":43,"text":"Despedida a congregação, muitos dos judeus e estrangeiros piedosos convertidos ao judaísmo seguiram Paulo e Barnabé. Estes conversavam com eles, recomendando-lhes que continuassem na graça de Deus."},{"number":44,"text":"No sábado seguinte, quase toda a cidade se reuniu para ouvir a palavra do Senhor."},{"number":45,"text":"Quando os judeus viram a multidão, ficaram cheios de inveja e, blasfemando, contradiziam o que Paulo estava dizendo."},{"number":46,"text":"Então Paulo e Barnabé lhes responderam corajosamente: \"Era necessário anunciar primeiro a vocês a palavra de Deus; uma vez que a rejeitam e não se julgam dignos da vida eterna, agora nos voltamos para os gentios."},{"number":47,"text":"Pois assim o Senhor nos ordenou: ‘Eu fiz de você luz para os gentios, para que você leve a salvação até aos confins da terra’ \"."},{"number":48,"text":"Ouvindo isso, os gentios alegraram-se e bendisseram a palavra do Senhor; e creram todos os que haviam sido designados para a vida eterna."},{"number":49,"text":"A palavra do Senhor se espalhava por toda a região."},{"number":50,"text":"Mas os judeus incitaram as mulheres piedosas de elevada posição e os principais da cidade. E, provocando perseguição contra Paulo e Barnabé, os expulsaram do seu território."},{"number":51,"text":"Estes sacudiram o pó dos seus pés em protesto contra eles e foram para Icônio."},{"number":52,"text":"Os discípulos continuavam cheios de alegria e do Espírito Santo."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":14,"verses":28},"verses":[{"number":1,"text":"Em Icônio, Paulo e Barnabé, como de costume, foram à sinagoga judaica. Ali falaram de tal modo que veio a crer grande multidão de judeus e gentios."},{"number":2,"text":"Mas os judeus que se tinham recusado a crer incitaram os gentios e irritaram-lhes os ânimos contra os irmãos."},{"number":3,"text":"Paulo e Barnabé passaram bastante tempo ali, falando corajosamente do Senhor, que confirmava a mensagem de sua graça realizando sinais e maravilhas pelas mãos deles."},{"number":4,"text":"O povo da cidade ficou dividido: alguns estavam a favor dos judeus, outros a favor dos apóstolos."},{"number":5,"text":"Formou-se uma conspiração de gentios e judeus, juntamente com os seus líderes, para maltratá-los e apedrejá-los."},{"number":6,"text":"Quando eles souberam disso, fugiram para as cidades licaônicas de Listra e Derbe, e seus arredores,"},{"number":7,"text":"onde continuaram a pregar as boas novas."},{"number":8,"text":"Em Listra havia um homem paralítico dos pés, aleijado desde o nascimento, que vivia ali sentado e nunca tinha andado."},{"number":9,"text":"Ele ouvira Paulo falar. Quando Paulo olhou diretamente para ele e viu que o homem tinha fé para ser curado,"},{"number":10,"text":"disse em alta voz: \"Levante-se! Fique de pé! \" Com isso, o homem deu um salto e começou a andar."},{"number":11,"text":"Ao ver o que Paulo fizera, a multidão começou a gritar em língua licaônica: \"Os deuses desceram até nós em forma humana! \""},{"number":12,"text":"A Barnabé chamavam Zeus e a Paulo Hermes, porque era ele quem trazia a palavra."},{"number":13,"text":"O sacerdote de Zeus, cujo templo ficava diante da cidade, trouxe bois e coroas de flores à porta da cidade, porque ele e a multidão queriam oferecer-lhes sacrifícios."},{"number":14,"text":"Ouvindo isso, os apóstolos Barnabé e Paulo rasgaram as roupas e correram para o meio da multidão, gritando:"},{"number":15,"text":"\"Homens, por que vocês estão fazendo isso? Nós também somos humanos como vocês. Estamos trazendo boas novas para vocês, dizendo-lhes que se afastem dessas coisas vãs e se voltem para o Deus vivo, que fez o céu, a terra, o mar e tudo o que neles há."},{"number":16,"text":"No passado ele permitiu que todas as nações seguissem os seus próprios caminhos."},{"number":17,"text":"Contudo, não ficou sem testemunho: mostrou sua bondade, dando-lhes chuva do céu e colheitas no tempo certo, concedendo-lhes sustento com fartura e enchendo de alegria os seus corações\"."},{"number":18,"text":"Apesar dessas palavras, eles tiveram dificuldade para impedir que a multidão lhes oferecesse sacrifícios."},{"number":19,"text":"Então alguns judeus chegaram de Antioquia e de Icônio e mudaram o ânimo das multidões. Apedrejaram Paulo e o arrastaram para fora da cidade, pensando que estivesse morto."},{"number":20,"text":"Mas quando os discípulos se ajuntaram em volta de Paulo, ele se levantou e voltou à cidade. No dia seguinte, ele e Barnabé partiram para Derbe."},{"number":21,"text":"Eles pregaram as boas novas naquela cidade e fizeram muitos discípulos. Então voltaram para Listra, Icônio e Antioquia,"},{"number":22,"text":"fortalecendo os discípulos e encorajando-os a permanecer na fé, dizendo: \"É necessário que passemos por muitas tribulações para entrarmos no Reino de Deus\"."},{"number":23,"text":"Paulo e Barnabé designaram-lhes presbíteros em cada igreja; tendo orado e jejuado, eles os encomendaram ao Senhor, em quem haviam confiado."},{"number":24,"text":"Passando pela Pisídia, chegaram à Panfília"},{"number":25,"text":"e, tendo pregado a palavra em Perge, desceram para Atália."},{"number":26,"text":"De Atália navegaram de volta a Antioquia, onde tinham sido recomendados à graça de Deus para a missão que agora haviam completado."},{"number":27,"text":"Chegando ali, reuniram a igreja e relataram tudo o que Deus tinha feito por meio deles e como abrira a porta da fé aos gentios."},{"number":28,"text":"E ficaram ali muito tempo com os discípulos."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":15,"verses":41},"verses":[{"number":1,"text":"Alguns homens desceram da Judéia para Antioquia e passaram a ensinar aos irmãos: \"Se vocês não forem circuncidados conforme o costume ensinado por Moisés, não poderão ser salvos\"."},{"number":2,"text":"Isso levou Paulo e Barnabé a uma grande contenda e discussão com eles. Assim, Paulo e Barnabé foram designados, juntamente com outros, para irem a Jerusalém tratar dessa questão com os apóstolos e com os presbíteros."},{"number":3,"text":"A igreja os enviou e, ao passarem pela Fenícia e por Samaria, contaram como os gentios tinham se convertido; essas notícias alegravam muito a todos os irmãos."},{"number":4,"text":"Chegando a Jerusalém, foram bem recebidos pela igreja, pelos apóstolos e pelos presbíteros, a quem relataram tudo o que Deus tinha feito por meio deles."},{"number":5,"text":"Então se levantaram alguns do partido religioso dos fariseus que haviam crido e disseram: \"É necessário circuncidá-los e exigir deles que obedeçam à lei de Moisés\"."},{"number":6,"text":"Os apóstolos e os presbíteros se reuniram para considerar essa questão."},{"number":7,"text":"Depois de muita discussão, Pedro levantou-se e dirigiu-se a eles: \"Irmãos, vocês sabem que há muito tempo Deus me escolheu dentre vocês para que os gentios ouvissem de meus lábios a mensagem do evangelho e cressem."},{"number":8,"text":"Deus, que conhece os corações, demonstrou que os aceitou, dando-lhes o Espírito Santo, como antes nos tinha concedido."},{"number":9,"text":"Ele não fez distinção alguma entre nós e eles, visto que purificou os seus corações pela fé."},{"number":10,"text":"Então, por que agora vocês estão querendo tentar a Deus, impondo sobre os discípulos um jugo que nem nós nem nossos antepassados conseguimos suportar?"},{"number":11,"text":"De modo nenhum! Cremos que somos salvos pela graça de nosso Senhor Jesus, assim como eles também\"."},{"number":12,"text":"Toda a assembléia ficou em silêncio, enquanto ouvia Barnabé e Paulo falando de todos os sinais e maravilhas que, por meio deles, Deus fizera entre os gentios."},{"number":13,"text":"Quando terminaram de falar, Tiago tomou a palavra e disse: \"Irmãos, ouçam-me."},{"number":14,"text":"Simão nos expôs como Deus, no princípio, voltou-se para os gentios a fim de reunir dentre as nações um povo para o seu nome."},{"number":15,"text":"Concordam com isso as palavras dos profetas, conforme está escrito:"},{"number":16,"text":"‘Depois disso voltarei e reconstruirei a tenda caída de Davi. Reedificarei as suas ruínas, e a restaurarei,"},{"number":17,"text":"para que o restante dos homens busque o Senhor, e todos os gentios sobre os quais tem sido invocado o meu nome, diz o Senhor, que faz estas coisas’"},{"number":18,"text":"conhecidas desde os tempos antigos."},{"number":19,"text":"\"Portanto, julgo que não devemos pôr dificuldades aos gentios que estão se convertendo a Deus."},{"number":20,"text":"Pelo contrário, devemos escrever a eles, dizendo-lhes que se abstenham de comida contaminada pelos ídolos, da imoralidade sexual, da carne de animais estrangulados e do sangue."},{"number":21,"text":"Pois, desde os tempos antigos, Moisés é pregado em todas as cidades, sendo lido nas sinagogas todos os sábados\"."},{"number":22,"text":"Então os apóstolos e os presbíteros, com toda a igreja, decidiram escolher alguns dentre eles e enviá-los a Antioquia com Paulo e Barnabé. Escolheram Judas, chamado Barsabás, e Silas, dois líderes entre os irmãos."},{"number":23,"text":"Com eles enviaram a seguinte carta: Os irmãos apóstolos e presbíteros, aos cristãos gentios que estão em Antioquia, na Síria e na Cilícia: Saudações."},{"number":24,"text":"Soubemos que alguns saíram de nosso meio, sem nossa autorização, e os perturbaram, transtornando suas mentes com o que disseram."},{"number":25,"text":"Assim, concordamos todos em escolher alguns homens e enviá-los a vocês com nossos amados irmãos Paulo e Barnabé,"},{"number":26,"text":"homens que têm arriscado a vida pelo nome de nosso Senhor Jesus Cristo."},{"number":27,"text":"Portanto, estamos enviando Judas e Silas para confirmarem verbalmente o que estamos escrevendo."},{"number":28,"text":"Pareceu bem ao Espírito Santo e a nós não impor a vocês nada além das seguintes exigências necessárias:"},{"number":29,"text":"Abster-se de comida sacrificada aos ídolos, do sangue, da carne de animais estrangulados e da imoralidade sexual. Vocês farão bem em evitar essas coisas. Que tudo lhes vá bem."},{"number":30,"text":"Uma vez despedidos, os homens desceram para Antioquia, onde reuniram a igreja e entregaram a carta."},{"number":31,"text":"Os irmãos a leram e se alegraram com a sua animadora mensagem."},{"number":32,"text":"Judas e Silas, que eram profetas, encorajaram e fortaleceram os irmãos com muitas palavras."},{"number":33,"text":"Tendo passado algum tempo ali, foram despedidos pelos irmãos com a bênção da paz para voltarem aos que os tinham enviado."},{"number":34,"text":"Mas Silas decidiu ficar ali."},{"number":35,"text":"Mas Paulo e Barnabé permaneceram em Antioquia, onde, com muitos outros ensinavam e pregavam a palavra do Senhor."},{"number":36,"text":"Algum tempo depois, Paulo disse a Barnabé: \"Voltemos para visitar os irmãos em todas as cidades onde pregamos a palavra do Senhor, para ver como estão indo\"."},{"number":37,"text":"Barnabé queria levar João, também chamado Marcos."},{"number":38,"text":"Mas Paulo não achava prudente levá-lo, pois ele, abandonando-os na Panfília, não permanecera com eles no trabalho."},{"number":39,"text":"Tiveram um desentendimento tão sério que se separaram. Barnabé, levando consigo Marcos, navegou para Chipre,"},{"number":40,"text":"mas Paulo escolheu Silas e partiu, encomendado pelos irmãos à graça do Senhor."},{"number":41,"text":"Passou, então, pela Síria e pela Cilícia, fortalecendo as igrejas."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":16,"verses":40},"verses":[{"number":1,"text":"Chegou a Derbe e depois a Listra, onde vivia um discípulo chamado Timóteo. Sua mãe era uma judia convertida e seu pai era grego."},{"number":2,"text":"Os irmãos de Listra e Icônio davam bom testemunho dele."},{"number":3,"text":"Paulo, querendo levá-lo na viagem, circuncidou-o por causa dos judeus que viviam naquela região, pois todos sabiam que seu pai era grego."},{"number":4,"text":"Nas cidades por onde passavam, transmitiam as decisões tomadas pelos apóstolos e presbíteros em Jerusalém, para que fossem obedecidas."},{"number":5,"text":"Assim as igrejas eram fortalecidas na fé e cresciam em número cada dia."},{"number":6,"text":"Paulo e seus companheiros viajaram pela região da Frígia e da Galácia, tendo sido impedidos pelo Espírito Santo de pregar a palavra na província da Ásia."},{"number":7,"text":"Quando chegaram à fronteira da Mísia, tentaram entrar na Bitínia, mas o Espírito de Jesus os impediu."},{"number":8,"text":"Então, contornaram a Mísia e desceram a Trôade."},{"number":9,"text":"Durante a noite Paulo teve uma visão, na qual um homem da Macedônia estava em pé e lhe suplicava: \"Passe à Macedônia e ajude-nos\"."},{"number":10,"text":"Depois que Paulo teve essa visão, preparamo-nos imediatamente para partir para a Macedônia, concluindo que Deus nos tinha chamado para lhes pregar o evangelho."},{"number":11,"text":"Partindo de Trôade, navegamos diretamente para Samotrácia e, no dia seguinte, para Neápolis."},{"number":12,"text":"Dali partimos para Filipos, na Macedônia, que é colônia romana e a principal cidade daquele distrito. Ali ficamos vários dias."},{"number":13,"text":"No sábado saímos da cidade e fomos para a beira do rio, onde esperávamos encontrar um lugar de oração. Sentamo-nos e começamos a conversar com as mulheres que se haviam reunido ali."},{"number":14,"text":"Uma das que ouviam era uma mulher temente a Deus chamada Lídia, vendedora de tecido de púrpura, da cidade de Tiatira. O Senhor abriu seu coração para atender à mensagem de Paulo."},{"number":15,"text":"Tendo sido batizada, bem como os de sua casa, ela nos convidou, dizendo: \"Se os senhores me consideram uma crente no Senhor, venham ficar em minha casa\". E nos convenceu."},{"number":16,"text":"Certo dia, indo nós para o lugar de oração, encontramos uma escrava que tinha um espírito pelo qual predizia o futuro. Ela ganhava muito dinheiro para os seus senhores com adivinhações."},{"number":17,"text":"Essa moça seguia a Paulo e a nós, gritando: \"Estes homens são servos do Deus Altíssimo e lhes anunciam o caminho da salvação\"."},{"number":18,"text":"Ela continuou fazendo isso por muitos dias. Finalmente, Paulo ficou indignado, voltou-se e disse ao espírito: \"Em nome de Jesus Cristo eu lhe ordeno que saia dela! \" No mesmo instante o espírito a deixou."},{"number":19,"text":"Percebendo que a sua esperança de lucro tinha se acabado, os donos da escrava agarraram Paulo e Silas e os arrastaram para a praça principal, diante das autoridades."},{"number":20,"text":"E, levando-os aos magistrados, disseram: \"Estes homens são judeus e estão perturbando a nossa cidade,"},{"number":21,"text":"propagando costumes que a nós, romanos, não é permitido aceitar nem praticar\"."},{"number":22,"text":"A multidão ajuntou-se contra Paulo e Silas, e os magistrados ordenaram que se lhes tirassem as roupas e fossem açoitados."},{"number":23,"text":"Depois de serem severamente açoitados, foram lançados na prisão. O carcereiro recebeu instrução para vigiá-los com cuidado."},{"number":24,"text":"Tendo recebido tais ordens, ele os lançou no cárcere interior e lhes prendeu os pés no tronco."},{"number":25,"text":"Por volta da meia-noite, Paulo e Silas estavam orando e cantando hinos a Deus; os outros presos os ouviam."},{"number":26,"text":"De repente, houve um terremoto tão violento que os alicerces da prisão foram abalados. Imediatamente todas as portas se abriram, e as correntes de todos se soltaram."},{"number":27,"text":"O carcereiro acordou e, vendo abertas as portas da prisão, desembainhou sua espada para se matar, porque pensava que os presos tivessem fugido."},{"number":28,"text":"Mas Paulo gritou: \"Não faça isso! Estamos todos aqui! \""},{"number":29,"text":"O carcereiro pediu luz, entrou correndo e, trêmulo, prostrou-se diante de Paulo e Silas."},{"number":30,"text":"Então levou-os para fora e perguntou: \"Senhores, que devo fazer para ser salvo? \""},{"number":31,"text":"Eles responderam: \"Creia no Senhor Jesus, e serão salvos, você e os de sua casa\"."},{"number":32,"text":"E pregaram a palavra de Deus, a ele e a todos os de sua casa."},{"number":33,"text":"Naquela mesma hora da noite o carcereiro lavou as feridas deles; em seguida, ele e todos os seus foram batizados."},{"number":34,"text":"Então os levou para a sua casa, serviu-lhes uma refeição e com todos os de sua casa alegrou-se muito por haver crido em Deus."},{"number":35,"text":"Quando amanheceu, os magistrados mandaram os seus soldados ao carcereiro com esta ordem: \"Solte estes homens\"."},{"number":36,"text":"O carcereiro disse a Paulo: \"Os magistrados deram ordens para que você e Silas sejam libertados. Agora podem sair. Vão em paz\"."},{"number":37,"text":"Mas Paulo disse aos soldados: \"Sendo nós cidadãos romanos, eles nos açoitaram publicamente sem processo formal e nos lançaram na prisão. E agora querem livrar-se de nós secretamente? Não! Venham eles mesmos e nos libertem\"."},{"number":38,"text":"Os soldados relataram isso aos magistrados, os quais, ouvindo que Paulo e Silas eram romanos, ficaram atemorizados."},{"number":39,"text":"Vieram para se desculpar diante deles e, conduzindo-os para fora da prisão, pediram-lhes que saíssem da cidade."},{"number":40,"text":"Depois de saírem da prisão, Paulo e Silas foram à casa de Lídia, onde se encontraram com os irmãos e os encorajaram. E então partiram."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":17,"verses":34},"verses":[{"number":1,"text":"Tendo passado por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga judaica."},{"number":2,"text":"Segundo o seu costume, Paulo foi à sinagoga e por três sábados discutiu com eles com base nas Escrituras,"},{"number":3,"text":"explicando e provando que o Cristo deveria sofrer e ressuscitar dentre os mortos. E dizia: \"Este Jesus que lhes proclamo é o Cristo\"."},{"number":4,"text":"Alguns dos judeus foram persuadidos e se uniram a Paulo e Silas, bem como muitos gregos tementes a Deus, e não poucas mulheres de alta posição."},{"number":5,"text":"Mas os judeus ficaram com inveja. Reuniram alguns homens perversos dentre os desocupados e, com a multidão, iniciaram um tumulto na cidade. Invadiram a casa de Jasom, em busca de Paulo e Silas, a fim de trazê-los para o meio da multidão."},{"number":6,"text":"Contudo, não os achando, arrastaram Jasom e alguns outros irmãos para diante dos oficiais da cidade, gritando: \"Esses homens que têm causado alvoroço por todo o mundo, agora chegaram aqui,"},{"number":7,"text":"e Jasom os recebeu em sua casa. Todos eles estão agindo contra os decretos de César, dizendo que existe um outro rei, chamado Jesus\"."},{"number":8,"text":"Ouvindo isso, a multidão e os oficiais da cidade ficaram agitados."},{"number":9,"text":"Então receberam de Jasom e dos outros a fiança estipulada e os soltaram."},{"number":10,"text":"Logo que anoiteceu, os irmãos enviaram Paulo e Silas para Beréia. Chegando ali, eles foram à sinagoga judaica."},{"number":11,"text":"Os bereanos eram mais nobres do que os tessalonicenses, pois receberam a mensagem com grande interesse, examinando todos os dias as Escrituras, para ver se tudo era assim mesmo."},{"number":12,"text":"E creram muitos dentre os judeus, bem como dentre os gregos, um bom número de mulheres de elevada posição e não poucos homens."},{"number":13,"text":"Quando os judeus de Tessalônica ficaram sabendo que Paulo estava pregando a palavra de Deus em Beréia, dirigiram-se também para lá, agitando e alvoroçando as multidões."},{"number":14,"text":"Imediatamente os irmãos enviaram Paulo para o litoral, mas Silas e Timóteo permaneceram em Beréia."},{"number":15,"text":"Os homens que foram com Paulo o levaram até Atenas, partindo depois com instruções para que Silas e Timóteo se juntassem a ele, tão logo fosse possível."},{"number":16,"text":"Enquanto esperava por eles em Atenas, Paulo ficou profundamente indignado ao ver que a cidade estava cheia de ídolos."},{"number":17,"text":"Por isso, discutia na sinagoga com judeus e com gregos tementes a Deus, bem como na praça principal, todos os dias, com aqueles que por ali se encontravam."},{"number":18,"text":"Alguns filósofos epicureus e estóicos começaram a discutir com ele. Alguns perguntavam: \"O que está tentando dizer esse tagarela? \" Outros diziam: \"Parece que ele está anunciando deuses estrangeiros\", pois Paulo estava pregando as boas novas a respeito de Jesus e da ressurreição."},{"number":19,"text":"Então o levaram a uma reunião do Areópago, onde lhe perguntaram: \"Podemos saber que novo ensino é esse que você está anunciando?"},{"number":20,"text":"Você está nos apresentando algumas idéias estranhas, e queremos saber o que elas significam\"."},{"number":21,"text":"Todos os atenienses e estrangeiros que ali viviam não cuidavam de outra coisa senão falar ou ouvir as últimas novidades."},{"number":22,"text":"Então Paulo levantou-se na reunião do Areópago e disse: \"Atenienses! Vejo que em todos os aspectos vocês são muito religiosos,"},{"number":23,"text":"pois, andando pela cidade, observei cuidadosamente seus objetos de culto e encontrei até um altar com esta inscrição: AO DEUS DESCONHECIDO. Ora, o que vocês adoram, apesar de não conhecerem, eu lhes anuncio."},{"number":24,"text":"\"O Deus que fez o mundo e tudo o que nele há é o Senhor do céu e da terra, e não habita em santuários feitos por mãos humanas."},{"number":25,"text":"Ele não é servido por mãos de homens, como se necessitasse de algo, porque ele mesmo dá a todos a vida, o fôlego e as demais coisas."},{"number":26,"text":"De um só fez ele todos os povos, para que povoassem toda a terra, tendo determinado os tempos anteriormente estabelecidos e os lugares exatos em que deveriam habitar."},{"number":27,"text":"Deus fez isso para que os homens o buscassem e talvez, tateando, pudessem encontrá-lo, embora não esteja longe de cada um de nós."},{"number":28,"text":"‘Pois nele vivemos, nos movemos e existimos’, como disseram alguns dos poetas de vocês: ‘Também somos descendência dele’."},{"number":29,"text":"\"Assim, visto que somos descendência de Deus, não devemos pensar que a Divindade é semelhante a uma escultura de ouro, prata ou pedra, feita pela arte e imaginação do homem."},{"number":30,"text":"No passado Deus não levou em conta essa ignorância, mas agora ordena que todos, em todo lugar, se arrependam."},{"number":31,"text":"Pois estabeleceu um dia em que há de julgar o mundo com justiça, por meio do homem que designou. E deu provas disso a todos, ressuscitando-o dentre os mortos\"."},{"number":32,"text":"Quando ouviram sobre a ressurreição dos mortos, alguns deles zombaram, e outros disseram: \"A esse respeito nós o ouviremos outra vez\"."},{"number":33,"text":"Com isso, Paulo retirou-se do meio deles."},{"number":34,"text":"Alguns homens juntaram-se a ele e creram. Entre eles estava Dionísio, membro do Areópago, e também uma mulher chamada Dâmaris, e outros com eles."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":18,"verses":28},"verses":[{"number":1,"text":"Depois disso Paulo saiu de Atenas e foi para Corinto."},{"number":2,"text":"Ali, encontrou um judeu chamado Áqüila, natural do Ponto, que havia chegado recentemente da Itália com Priscila, sua mulher, pois Cláudio havia ordenado que todos os judeus saíssem de Roma. Paulo foi vê-los"},{"number":3,"text":"e, uma vez que tinham a mesma profissão, ficou morando e trabalhando com eles, pois eram fabricantes de tendas."},{"number":4,"text":"Todos os sábados ele debatia na sinagoga, e convencia judeus e gregos."},{"number":5,"text":"Depois que Silas e Timóteo chegaram da Macedônia, Paulo se dedicou exclusivamente à pregação, testemunhando aos judeus que Jesus era o Cristo."},{"number":6,"text":"Opondo-se eles e lançando maldições, Paulo sacudiu a roupa e lhes disse: \"Caia sobre a cabeça de vocês o seu próprio sangue! Estou livre da minha responsabilidade. De agora em diante irei para os gentios\"."},{"number":7,"text":"Então Paulo saiu da sinagoga e foi para a casa de Tício Justo, que era temente a Deus e que morava ao lado da sinagoga."},{"number":8,"text":"Crispo, chefe da sinagoga, creu no Senhor, ele e toda a sua casa; e dos coríntios que o ouviam, muitos criam e eram batizados."},{"number":9,"text":"Certa noite o Senhor falou a Paulo em visão: \"Não tenha medo, continue falando e não fique calado,"},{"number":10,"text":"pois estou com você, e ninguém vai lhe fazer mal ou feri-lo, porque tenho muita gente nesta cidade\"."},{"number":11,"text":"Assim, Paulo ficou ali durante um ano e meio, ensinando-lhes a palavra de Deus."},{"number":12,"text":"Sendo Gálio procônsul da Acaia, os judeus fizeram em conjunto um levante contra Paulo e o levaram ao tribunal, fazendo a seguinte acusação:"},{"number":13,"text":"\"Este homem está persuadindo o povo a adorar a Deus de maneira contrária à lei\"."},{"number":14,"text":"Quando Paulo ia começar a falar, Gálio disse aos judeus: \"Se vocês, judeus, estivessem apresentando queixa de algum delito ou crime grave, seria razoável que eu os ouvisse."},{"number":15,"text":"Mas, visto que se trata de uma questão de palavras e nomes de sua própria lei, resolvam o problema vocês mesmos. Não serei juiz dessas coisas\"."},{"number":16,"text":"E mandou expulsá-los do tribunal."},{"number":17,"text":"Então todos se voltaram contra Sóstenes, o chefe da sinagoga, e o espancaram diante do tribunal. Mas Gálio não demonstrava nenhuma preocupação com isso."},{"number":18,"text":"Paulo permaneceu em Corinto por algum tempo. Depois despediu-se dos irmãos e navegou para a Síria, acompanhado de Priscila e Áqüila. Antes de embarcar, rapou a cabeça em Cencréia, devido a um voto que havia feito."},{"number":19,"text":"Chegaram a Éfeso, onde Paulo deixou Priscila e Áqüila. Ele, porém, entrando na sinagoga, começou a debater com os judeus."},{"number":20,"text":"Pedindo eles que ficasse mais tempo, não cedeu."},{"number":21,"text":"Mas, ao partir, prometeu: \"Voltarei, se for da vontade de Deus\". Então, embarcando, partiu de Éfeso."},{"number":22,"text":"Ao chegar a Cesaréia, subiu até a igreja para saudá-la, e depois desceu para Antioquia."},{"number":23,"text":"Depois de passar algum tempo em Antioquia, Paulo partiu dali e viajou por toda a região da Galácia e da Frígia, fortalecendo todos os discípulos."},{"number":24,"text":"Enquanto isso, um judeu chamado Apolo, natural de Alexandria, chegou a Éfeso. Ele era homem culto e tinha grande conhecimento das Escrituras."},{"number":25,"text":"Fora instruído no caminho do Senhor e com grande fervor falava e ensinava com exatidão acerca de Jesus, embora conhecesse apenas o batismo de João."},{"number":26,"text":"Logo começou a falar corajosamente na sinagoga. Quando Priscila e Áqüila o ouviram, convidaram-no para ir à sua casa e lhe explicaram com mais exatidão o caminho de Deus."},{"number":27,"text":"Querendo ele ir para a Acaia, os irmãos o encorajaram e escreveram aos discípulos que o recebessem. Ao chegar, ele auxiliou muito os que pela graça haviam crido,"},{"number":28,"text":"pois refutava vigorosamente os judeus em debate público, provando pelas Escrituras que Jesus é o Cristo."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":19,"verses":41},"verses":[{"number":1,"text":"Enquanto Apolo estava em Corinto, Paulo, atravessando as regiões altas, chegou a Éfeso. Ali encontrou alguns discípulos"},{"number":2,"text":"e lhes perguntou: \"Vocês receberam o Espírito Santo quando creram? \" Eles responderam: \"Não, nem sequer ouvimos que existe o Espírito Santo\"."},{"number":3,"text":"\"Então, que batismo vocês receberam? \", perguntou Paulo. \"O batismo de João\", responderam eles."},{"number":4,"text":"Disse Paulo: \"O batismo de João foi um batismo de arrependimento. Ele dizia ao povo que cresse naquele que viria depois dele, isto é, em Jesus\"."},{"number":5,"text":"Ouvindo isso, eles foram batizados no nome do Senhor Jesus."},{"number":6,"text":"Quando Paulo lhes impôs as mãos, veio sobre eles o Espírito Santo, e começaram a falar em línguas e a profetizar."},{"number":7,"text":"Eram ao todo uns doze homens."},{"number":8,"text":"Paulo entrou na sinagoga e ali falou com liberdade durante três meses, argumentando convincentemente acerca do Reino de Deus."},{"number":9,"text":"Mas alguns deles se endureceram e se recusaram a crer, e começaram a falar mal do Caminho diante da multidão. Paulo, então, afastou-se deles. Tomando consigo os discípulos, passou a ensinar diariamente na escola de Tirano."},{"number":10,"text":"Isso continuou por dois anos, de forma que todos os judeus e os gregos que viviam na província da Ásia ouviram a palavra do Senhor."},{"number":11,"text":"Deus fazia milagres extraordinários por meio de Paulo,"},{"number":12,"text":"de modo que até lenços e aventais que Paulo usava eram levados e colocados sobre os enfermos. Estes eram curados de suas doenças, e os espíritos malignos saíam deles."},{"number":13,"text":"Alguns judeus que andavam expulsando espíritos malignos tentaram invocar o nome do Senhor Jesus sobre os endemoninhados, dizendo: \"Em nome de Jesus, a quem Paulo prega, eu lhes ordeno que saiam! \""},{"number":14,"text":"Os que estavam fazendo isso eram os sete filhos de Ceva, um dos chefes dos sacerdotes dos judeus."},{"number":15,"text":"Um dia, o espírito maligno lhes respondeu: \"Jesus, eu conheço, Paulo, eu sei quem é; mas vocês, quem são? \""},{"number":16,"text":"Então o endemoninhado saltou sobre eles e os dominou, espancando-os com tamanha violência que eles fugiram da casa nus e feridos."},{"number":17,"text":"Quando isso se tornou conhecido de todos os judeus e os gregos que viviam em Éfeso, todos eles foram tomados de temor; e o nome do Senhor Jesus era engrandecido."},{"number":18,"text":"Muitos dos que creram vinham, e confessavam e declaravam abertamente suas más obras."},{"number":19,"text":"Grande número dos que tinham praticado ocultismo reuniram seus livros e os queimaram publicamente. Calculado o valor total, este chegou a cinqüenta mil dracmas."},{"number":20,"text":"Dessa maneira a palavra do Senhor muito se difundia e se fortalecia."},{"number":21,"text":"Depois dessas coisas, Paulo decidiu no espírito ir a Jerusalém, passando pela Macedônia e pela Acaia. Ele dizia: \"Depois de haver estado ali, é necessário também que eu vá visitar Roma\"."},{"number":22,"text":"Então enviou à Macedônia dois dos seus auxiliares, Timóteo e Erasto, e permaneceu mais um pouco na província da Ásia."},{"number":23,"text":"Naquele tempo houve um grande tumulto por causa do Caminho."},{"number":24,"text":"Um ourives chamado Demétrio, que fazia miniaturas de prata do templo de Ártemis e que dava muito lucro aos artífices,"},{"number":25,"text":"reuniu-os juntamente com os trabalhadores dessa profissão e disse: \"Senhores, vocês sabem que temos uma boa fonte de lucro nesta atividade"},{"number":26,"text":"e estão vendo e ouvindo como este indivíduo, Paulo, está convencendo e desviando grande número de pessoas aqui em Éfeso e em quase toda a província da Ásia. Diz ele que deuses feitos por mãos humanas não são deuses."},{"number":27,"text":"Não somente há o perigo de nossa profissão perder sua reputação, mas também de o templo da grande deusa Ártemis cair em descrédito e de a própria deusa, adorada em toda a província da Ásia e em todo o mundo, ser destituída de sua majestade divina\"."},{"number":28,"text":"Ao ouvirem isso, eles ficaram furiosos e começaram a gritar: \"Grande é a Ártemis dos efésios! \""},{"number":29,"text":"Em pouco tempo a cidade toda estava em tumulto. O povo foi às pressas para o teatro, arrastando os companheiros de viagem de Paulo, os macedônios Gaio e Aristarco."},{"number":30,"text":"Paulo queria apresentar-se à multidão, mas os discípulos não o permitiram."},{"number":31,"text":"Alguns amigos de Paulo dentre as autoridades da província chegaram a mandar-lhe um recado, pedindo-lhe que não se arriscasse a ir ao teatro."},{"number":32,"text":"A assembléia estava em confusão: uns gritavam uma coisa, outros gritavam outra. A maior parte do povo nem sabia por que estava ali."},{"number":33,"text":"Alguns da multidão julgaram que Alexandre era a causa do tumulto, quando os judeus o empurraram para frente. Ele fez sinal pedindo silêncio, com a intenção de fazer sua defesa diante do povo."},{"number":34,"text":"Mas quando ficaram sabendo que ele era judeu, todos gritaram a uma só voz durante cerca de duas horas: \"Grande é a Ártemis dos efésios! \""},{"number":35,"text":"O escrivão da cidade acalmou a multidão e disse: \"Efésios, quem não sabe que a cidade de Éfeso é a guardiã do templo da grande Ártemis e da sua imagem que caiu do céu?"},{"number":36,"text":"Portanto, visto que estes fatos são inegáveis, acalmem-se e não façam nada precipitadamente."},{"number":37,"text":"Vocês trouxeram estes homens aqui, embora eles não tenham roubado templos nem blasfemado contra a nossa deusa."},{"number":38,"text":"Se Demétrio e seus companheiros de profissão têm alguma queixa contra alguém, os tribunais estão abertos, e há procônsules. Eles que apresentem suas queixas ali."},{"number":39,"text":"Se há mais alguma coisa que vocês desejam apresentar, isso será decidido em assembléia, conforme a lei."},{"number":40,"text":"Da maneira como está, corremos o perigo de sermos acusados de perturbar a ordem pública por causa dos acontecimentos de hoje. Nesse caso, não seríamos capazes de justificar este tumulto, visto que não há razão para tal\"."},{"number":41,"text":"E, tendo dito isso, encerrou a assembléia."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":20,"verses":38},"verses":[{"number":1,"text":"Cessado o tumulto, Paulo mandou chamar os discípulos e, depois de encorajá-los, despediu-se e partiu para a Macedônia."},{"number":2,"text":"Viajou por aquela região, encorajando os irmãos com muitas palavras e, por fim, chegou à Grécia,"},{"number":3,"text":"onde ficou três meses. Quando estava a ponto de embarcar para a Síria, os judeus fizeram uma conspiração contra ele; por isso decidiu voltar pela Macedônia,"},{"number":4,"text":"sendo acompanhado por Sópatro, filho de Pirro, de Beréia; Aristarco e Secundo, de Tessalônica; Gaio, de Derbe; e Timóteo, além de Tíquico e Trófimo, da província da Ásia."},{"number":5,"text":"Esses homens foram adiante e nos esperaram em Trôade."},{"number":6,"text":"Navegamos de Filipos, após a festa dos pães sem fermento, e cinco dias depois nos reunimos com os outros em Trôade, onde ficamos sete dias."},{"number":7,"text":"No primeiro dia da semana reunimo-nos para partir o pão, e Paulo falou ao povo. Pretendendo partir no dia seguinte, continuou falando até à meia-noite."},{"number":8,"text":"Havia muitas candeias no piso superior onde estávamos reunidos."},{"number":9,"text":"Um jovem chamado Êutico, que estava sentado numa janela, adormeceu profundamente durante o longo discurso de Paulo. Vencido pelo sono, caiu do terceiro andar. Quando o levantaram, estava morto."},{"number":10,"text":"Paulo desceu, inclinou-se sobre o rapaz e o abraçou, dizendo: \"Não fiquem alarmados! Ele está vivo! \""},{"number":11,"text":"Então subiu novamente, partiu o pão e comeu. Depois, continuou a falar até o amanhecer e foi embora."},{"number":12,"text":"Levaram vivo o jovem, o que muito os consolou."},{"number":13,"text":"Quanto a nós, fomos até o navio e embarcamos para Assôs, onde iríamos receber Paulo a bordo. Assim ele tinha determinado, tendo preferido ir a pé."},{"number":14,"text":"Quando nos encontrou em Assôs, nós o recebemos a bordo e prosseguimos até Mitilene."},{"number":15,"text":"No dia seguinte navegamos dali e chegamos defronte de Quio; no outro dia atravessamos para Samos e, um dia depois, chegamos a Mileto."},{"number":16,"text":"Paulo tinha decidido não aportar em Éfeso, para não se demorar na província da Ásia, pois estava com pressa de chegar a Jerusalém, se possível antes do dia de Pentecoste."},{"number":17,"text":"De Mileto, Paulo mandou chamar os presbíteros da igreja de Éfeso."},{"number":18,"text":"Quando chegaram, ele lhes disse: \"Vocês sabem como vivi todo o tempo em que estive com vocês, desde o primeiro dia em que cheguei à província da Ásia."},{"number":19,"text":"Servi ao Senhor com toda a humildade e com lágrimas, sendo severamente provado pelas conspirações dos judeus."},{"number":20,"text":"Vocês sabem que não deixei de pregar-lhes nada que fosse proveitoso, mas ensinei-lhes tudo publicamente e de casa em casa."},{"number":21,"text":"Testifiquei, tanto a judeus como a gregos, que eles precisam converter-se a Deus com arrependimento e fé em nosso Senhor Jesus."},{"number":22,"text":"\"Agora, compelido pelo Espírito, estou indo para Jerusalém, sem saber o que me acontecerá ali,"},{"number":23,"text":"senão que, em todas as cidades, o Espírito Santo me avisa que prisões e sofrimentos me esperam."},{"number":24,"text":"Todavia, não me importo, nem considero a minha vida de valor algum para mim mesmo, se tão-somente puder terminar a corrida e completar o ministério que o Senhor Jesus me confiou, de testemunhar do evangelho da graça de Deus."},{"number":25,"text":"\"Agora sei que nenhum de vocês, entre os quais passei pregando o Reino, verá novamente a minha face."},{"number":26,"text":"Portanto, eu lhes declaro hoje que estou inocente do sangue de todos."},{"number":27,"text":"Pois não deixei de proclamar-lhes toda a vontade de Deus."},{"number":28,"text":"Cuidem de vocês mesmos e de todo o rebanho sobre o qual o Espírito Santo os colocou como bispos, para pastorearem a igreja de Deus, que ele comprou com o seu próprio sangue."},{"number":29,"text":"Sei que, depois da minha partida, lobos ferozes penetrarão no meio de vocês e não pouparão o rebanho."},{"number":30,"text":"E dentre vocês mesmos se levantarão homens que torcerão a verdade, a fim de atrair os discípulos."},{"number":31,"text":"Por isso, vigiem! Lembrem-se de que durante três anos jamais cessei de advertir a cada um de vocês disso, noite e dia, com lágrimas."},{"number":32,"text":"\"Agora, eu os entrego a Deus e à palavra da sua graça, que pode edificá-los e dar-lhes herança entre todos os que são santificados."},{"number":33,"text":"Não cobicei a prata nem o ouro nem as roupas de ninguém."},{"number":34,"text":"Vocês mesmos sabem que estas minhas mãos supriram minhas necessidades e as de meus companheiros."},{"number":35,"text":"Em tudo o que fiz, mostrei-lhes que mediante trabalho árduo devemos ajudar os fracos, lembrando as palavras do próprio Senhor Jesus, que disse: ‘Há maior felicidade em dar do que em receber’ \"."},{"number":36,"text":"Tendo dito isso, ajoelhou-se com todos eles e orou."},{"number":37,"text":"Todos choraram muito e, abraçando-o, o beijavam."},{"number":38,"text":"O que mais os entristeceu foi a declaração de que nunca mais veriam a sua face. Então o acompanharam até o navio."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":21,"verses":40},"verses":[{"number":1,"text":"Depois de nos separarmos deles, embarcamos e navegamos diretamente para Cós. No dia seguinte fomos para Rodes, e dali até Pátara."},{"number":2,"text":"Encontrando um navio que ia fazer a travessia para a Fenícia, embarcamos nele e partimos."},{"number":3,"text":"Depois de avistarmos Chipre e seguirmos rumo sul, navegamos para a Síria. Desembarcamos em Tiro, onde o nosso navio deveria deixar sua carga."},{"number":4,"text":"Encontrando os discípulos dali, ficamos com eles sete dias. Eles, pelo Espírito, recomendavam a Paulo que não fosse a Jerusalém."},{"number":5,"text":"Mas quando terminou o nosso tempo ali, partimos e continuamos nossa viagem. Todos os discípulos, com suas mulheres e filhos, nos acompanharam até fora da cidade, e ali na praia nos ajoelhamos e oramos."},{"number":6,"text":"Depois de nos despedirmos, embarcamos, e eles voltaram para casa."},{"number":7,"text":"Demos prosseguimento à nossa viagem partindo de Tiro, e aportamos em Ptolemaida, onde saudamos os irmãos e passamos um dia com eles."},{"number":8,"text":"Partindo no dia seguinte, chegamos a Cesaréia e ficamos na casa de Filipe, o evangelista, um dos sete."},{"number":9,"text":"Ele tinha quatro filhas virgens, que profetizavam."},{"number":10,"text":"Depois de passarmos ali vários dias, desceu da Judéia um profeta chamado Ágabo."},{"number":11,"text":"Vindo ao nosso encontro, tomou o cinto de Paulo e, amarrando as suas próprias mãos e pés, disse: \"Assim diz o Espírito Santo: ‘Desta maneira os judeus amarrarão o dono deste cinto em Jerusalém e o entregarão aos gentios’ \"."},{"number":12,"text":"Quando ouvimos isso, nós e o povo dali rogamos a Paulo que não subisse para Jerusalém."},{"number":13,"text":"Então Paulo respondeu: \"Por que vocês estão chorando e partindo o meu coração? Estou pronto não apenas para ser amarrado, mas também para morrer em Jerusalém pelo nome do Senhor Jesus\"."},{"number":14,"text":"Como não pudemos dissuadi-lo, desistimos e dissemos: \"Seja feita a vontade do Senhor\"."},{"number":15,"text":"Depois disso, preparamo-nos e subimos para Jerusalém."},{"number":16,"text":"Alguns dos discípulos de Cesaréia nos acompanharam e nos levaram à casa de Mnasom, onde devíamos ficar. Ele era natural de Chipre e um dos primeiros discípulos."},{"number":17,"text":"Quando chegamos em Jerusalém, os irmãos nos receberam com alegria."},{"number":18,"text":"No dia seguinte Paulo foi conosco encontrar-se com Tiago, e todos os presbíteros estavam presentes."},{"number":19,"text":"Paulo os saudou e relatou minuciosamente o que Deus havia feito entre os gentios por meio do seu ministério."},{"number":20,"text":"Ouvindo isso, eles louvaram a Deus e disseram a Paulo: \"Veja, irmão, quantos milhares de judeus creram, e todos eles são zelosos da lei."},{"number":21,"text":"Eles foram informados de que você ensina todos os judeus que vivem entre os gentios a se afastarem de Moisés, dizendo-lhes que não circuncidem seus filhos nem vivam de acordo com os nossos costumes."},{"number":22,"text":"Que faremos? Certamente eles saberão que você chegou;"},{"number":23,"text":"portanto, faça o que lhe dizemos. Estão conosco quatro homens que fizeram um voto."},{"number":24,"text":"Participe com esses homens dos rituais de purificação e pague as despesas deles, para que rapem a cabeça. Então todos saberão que não é verdade o que falam de você, mas que você continua vivendo em obediência à lei."},{"number":25,"text":"Quanto aos gentios convertidos, já lhes escrevemos a nossa decisão de que eles devem abster-se de comida sacrificada aos ídolos, do sangue, da carne de animais estrangulados e da imoralidade sexual\"."},{"number":26,"text":"No dia seguinte Paulo tomou aqueles homens e purificou-se juntamente com eles. Depois foi ao templo para declarar o prazo do cumprimento dos dias da purificação e da oferta que seria feita individualmente em favor deles."},{"number":27,"text":"Quando já estavam para terminar os sete dias, alguns judeus da Província da Ásia, vendo Paulo no templo, agitaram toda a multidão e o agarraram,"},{"number":28,"text":"gritando: \"Israelitas, ajudem-nos! Este é o homem que ensina a todos em toda parte contra o nosso povo, contra a nossa lei e contra este lugar. Além disso, ele fez entrar gregos no templo e profanou este santo lugar\"."},{"number":29,"text":"Anteriormente eles haviam visto o efésio Trófimo na cidade com Paulo e julgaram que Paulo o tinha introduzido no templo."},{"number":30,"text":"Toda a cidade ficou alvoroçada, e juntou-se uma multidão. Agarrando Paulo, arrastaram-no para fora do templo, e imediatamente as portas foram fechadas."},{"number":31,"text":"Tentando eles matá-lo, chegaram notícias ao comandante das tropas romanas de que toda a cidade de Jerusalém estava em tumulto."},{"number":32,"text":"Ele reuniu imediatamente alguns oficiais e soldados, e com eles correu para o meio da multidão. Quando viram o comandante e os seus soldados, pararam de espancar Paulo."},{"number":33,"text":"O comandante chegou, prendeu-o e ordenou que ele fosse amarrado com duas correntes. Então perguntou quem era ele e o que tinha feito."},{"number":34,"text":"Alguns da multidão gritavam uma coisa, outros gritavam outra; não conseguindo saber ao certo o que havia acontecido, por causa do tumulto, o comandante ordenou que Paulo fosse levado para a fortaleza."},{"number":35,"text":"Quando chegou às escadas, a violência do povo era tão grande que ele precisou ser carregado pelos soldados."},{"number":36,"text":"A multidão que o seguia continuava gritando: \"Acaba com ele! \""},{"number":37,"text":"Quando os soldados estavam para introduzir Paulo na fortaleza, ele perguntou ao comandante: \"Posso dizer-te algo? \" \"Você fala grego? \", perguntou ele."},{"number":38,"text":"\"Não é você o egípcio que iniciou uma revolta e há algum tempo levou quatro mil assassinos para o deserto? \""},{"number":39,"text":"Paulo respondeu: \"Sou judeu, cidadão de Tarso, cidade importante da Cilícia. Permite-me falar ao povo\"."},{"number":40,"text":"Tendo recebido permissão do comandante, Paulo levantou-se na escadaria e fez sinal à multidão. Quando todos fizeram silêncio, dirigiu-se a eles em aramaico:"}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":22,"verses":30},"verses":[{"number":1,"text":"\"Irmãos e pais, ouçam agora a minha defesa\"."},{"number":2,"text":"Quando ouviram que lhes falava em aramaico, ficaram em absoluto silêncio. Então Paulo disse:"},{"number":3,"text":"\"Sou judeu, nascido em Tarso da Cilícia, mas criado nesta cidade. Fui instruído rigorosamente por Gamaliel na lei de nossos antepassados, sendo tão zeloso por Deus quanto qualquer de vocês hoje."},{"number":4,"text":"Persegui os seguidores deste Caminho até a morte, prendendo tanto homens como mulheres e lançando-os na prisão,"},{"number":5,"text":"como o podem testemunhar o sumo sacerdote e todo o Conselho, de quem cheguei a obter cartas para seus irmãos em Damasco e fui até lá, a fim de trazer essas pessoas a Jerusalém como prisioneiras, para serem punidas."},{"number":6,"text":"\"Por volta do meio-dia, eu me aproximava de Damasco, quando de repente uma forte luz vinda do céu brilhou ao meu redor."},{"number":7,"text":"Caí por terra e ouvi uma voz que me dizia: ‘Saulo, Saulo! por que você está me perseguindo? ’"},{"number":8,"text":"Então perguntei: Quem és tu, Senhor? E ele respondeu: ‘Eu sou Jesus, o Nazareno, a quem você persegue’."},{"number":9,"text":"Os que me acompanhavam viram a luz, mas não entenderam a voz daquele que falava comigo."},{"number":10,"text":"\"Assim perguntei: Que devo fazer, Senhor? Disse o Senhor: ‘Levante-se, entre em Damasco, onde lhe será dito o que você deve fazer’."},{"number":11,"text":"Os que estavam comigo me levaram pela mão até Damasco, porque o resplendor da luz me deixara cego."},{"number":12,"text":"\"Um homem chamado Ananias, piedoso segundo a lei e muito respeitado por todos os judeus que ali viviam,"},{"number":13,"text":"veio ver-me e, pondo-se junto a mim, disse: ‘Irmão Saulo, recupere a visão’. Naquele mesmo instante pude vê-lo."},{"number":14,"text":"\"Então ele disse: ‘O Deus dos nossos antepassados o escolheu para conhecer a sua vontade, ver o Justo e ouvir as palavras de sua boca."},{"number":15,"text":"Você será testemunha dele a todos os homens, daquilo que viu e ouviu."},{"number":16,"text":"E agora, que está esperando? Levante-se, seja batizado e lave os seus pecados, invocando o nome dele’."},{"number":17,"text":"\"Quando voltei a Jerusalém, estando eu a orar no templo, caí em êxtase e"},{"number":18,"text":"vi o Senhor que me dizia: ‘Depressa! Saia de Jerusalém imediatamente, pois não aceitarão seu testemunho a meu respeito’."},{"number":19,"text":"\"Eu respondi: Senhor, estes homens sabem que eu ia de uma sinagoga a outra, a fim de prender e açoitar os que crêem em ti."},{"number":20,"text":"E quando foi derramado o sangue de tua testemunha Estêvão, eu estava lá, dando minha aprovação e cuidando das roupas dos que o matavam."},{"number":21,"text":"\"Então o Senhor me disse: ‘Vá, eu o enviarei para longe, aos gentios’ \"."},{"number":22,"text":"A multidão ouvia Paulo até que ele disse isso. Então todos levantaram a voz e gritaram: \"Tira esse homem da face da terra! Ele não merece viver! \""},{"number":23,"text":"Estando eles gritando, tirando suas capas e lançando poeira para o ar,"},{"number":24,"text":"o comandante ordenou que Paulo fosse levado à fortaleza e fosse açoitado e interrogado, para saber por que o povo gritava daquela forma contra ele."},{"number":25,"text":"Enquanto o amarravam a fim de açoitá-lo, Paulo disse ao centurião que ali estava: \"Vocês têm o direito de açoitar um cidadão romano sem que ele tenha sido condenado? \""},{"number":26,"text":"Ao ouvir isso, o centurião foi prevenir o comandante: \"Que vais fazer? Este homem é cidadão romano\"."},{"number":27,"text":"O comandante dirigiu-se a Paulo e perguntou: \"Diga-me, você é cidadão romano? \" Ele respondeu: \"Sim, sou\"."},{"number":28,"text":"Então o comandante disse: \"Eu precisei pagar um elevado preço por minha cidadania\". Respondeu Paulo: \"Eu a tenho por direito de nascimento\"."},{"number":29,"text":"Os que iam interrogá-lo retiraram-se imediatamente. O próprio comandante ficou alarmado, ao saber que havia prendido um cidadão romano."},{"number":30,"text":"No dia seguinte, visto que o comandante queria descobrir exatamente por que Paulo estava sendo acusado pelos judeus, libertou-o e ordenou que se reunissem os chefes dos sacerdotes e todo o Sinédrio. Então, trazendo Paulo, apresentou-o a eles."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":23,"verses":35},"verses":[{"number":1,"text":"Paulo, fixando os olhos no Sinédrio, disse: \"Meus irmãos, tenho cumprido meu dever para com Deus com toda a boa consciência, até o dia de hoje\"."},{"number":2,"text":"Diante disso o sumo sacerdote Ananias deu ordens aos que estavam perto de Paulo para que lhe batessem na boca."},{"number":3,"text":"Então Paulo lhe disse: \"Deus te ferirá, parede branqueada! Estás aí sentado para me julgar conforme a lei, mas contra a lei me mandas ferir? \""},{"number":4,"text":"Os que estavam perto de Paulo disseram: \"Você ousa insultar o sumo sacerdote de Deus? \""},{"number":5,"text":"Paulo respondeu: \"Irmãos, eu não sabia que ele era o sumo sacerdote, pois está escrito: ‘Não fale mal de uma autoridade do seu povo’ \"."},{"number":6,"text":"Então Paulo, sabendo que alguns deles eram saduceus e os outros fariseus, bradou no Sinédrio: \"Irmãos, sou fariseu, filho de fariseu. Estou sendo julgado por causa da minha esperança na ressurreição dos mortos! \""},{"number":7,"text":"Dizendo isso, surgiu uma violenta discussão entre os fariseus e os saduceus, e a assembléia ficou dividida."},{"number":8,"text":"( Os saduceus dizem que não há ressurreição nem anjos nem espíritos, mas os fariseus admitem todas essas coisas. )"},{"number":9,"text":"Houve um grande alvoroço, e alguns dos mestres da lei que eram fariseus se levantaram e começaram a discutir intensamente, dizendo: \"Não encontramos nada de errado neste homem. Quem sabe se algum espírito ou anjo falou com ele? \""},{"number":10,"text":"A discussão tornou-se tão violenta que o comandante teve medo que Paulo fosse despedaçado por eles. Então ordenou que as tropas descessem e o retirassem à força do meio deles, levando-o para a fortaleza."},{"number":11,"text":"Na noite seguinte o Senhor, pondo-se ao lado dele, disse: \"Coragem! Assim como você testemunhou a meu respeito em Jerusalém, deverá testemunhar também em Roma\"."},{"number":12,"text":"Na manhã seguinte os judeus tramaram uma conspiração e juraram solenemente que não comeriam nem beberiam enquanto não matassem Paulo."},{"number":13,"text":"Mais de quarenta homens estavam envolvidos nessa conspiração."},{"number":14,"text":"E, dirigindo-se aos chefes dos sacerdotes e aos líderes dos judeus, disseram: \"Juramos solenemente, sob maldição, que não comeremos nada enquanto não matarmos Paulo."},{"number":15,"text":"Agora, portanto, vocês e o Sinédrio peçam ao comandante que o faça comparecer diante de vocês com o pretexto de obter informações mais exatas sobre o seu caso. Estaremos prontos para matá-lo antes que ele chegue aqui\"."},{"number":16,"text":"Entretanto, o sobrinho de Paulo, filho de sua irmã, teve conhecimento dessa conspiração, foi à fortaleza e contou tudo a Paulo,"},{"number":17,"text":"que, chamando um dos centuriões, disse: \"Leve este rapaz ao comandante; ele tem algo para lhe dizer\"."},{"number":18,"text":"Assim ele o levou ao comandante. Então disse o centurião: \"Paulo, o prisioneiro, chamou-me, pediu-me que te trouxesse este rapaz, pois ele tem algo para te falar\"."},{"number":19,"text":"O comandante tomou o rapaz pela mão, levou-o à parte e perguntou: \"Que você tem para me dizer? \""},{"number":20,"text":"Ele respondeu: \"Os judeus planejaram pedir-te que apresentes Paulo ao Sinédrio amanhã, sob pretexto de buscar informações mais exatas a respeito dele."},{"number":21,"text":"Não te deixes convencer, pois mais de quarenta deles estão preparando uma emboscada contra Paulo. Eles juraram solenemente não comer nem beber enquanto não o matarem. Estão preparados agora, esperando que prometas atender-lhes o pedido\"."},{"number":22,"text":"O comandante despediu o rapaz e recomendou-lhe: \"Não diga a ninguém que você me contou isso\"."},{"number":23,"text":"Então ele chamou dois de seus centuriões e ordenou-lhes: \"Preparem um destacamento de duzentos soldados, setenta cavaleiros e duzentos lanceiros a fim de irem para Cesaréia esta noite, às nove horas da noite."},{"number":24,"text":"Providenciem montarias para Paulo, e levem-no em segurança ao governador Félix\"."},{"number":25,"text":"O comandante escreveu uma carta nestes termos:"},{"number":26,"text":"Cláudio Lísias, ao Excelentíssimo Governador Félix, Saudações."},{"number":27,"text":"Este homem foi preso pelos judeus, que estavam prestes a matá-lo quando eu, chegando com minhas tropas, o resgatei, pois soube que ele é cidadão romano."},{"number":28,"text":"Querendo saber por que o estavam acusando, levei-o ao Sinédrio deles."},{"number":29,"text":"Descobri que ele estava sendo acusado em questões acerca da lei deles, mas não havia contra ele nenhuma acusação que merecesse morte ou prisão."},{"number":30,"text":"Quando fui informado de que estava sendo preparada uma cilada contra ele, enviei-o imediatamente a Vossa Excelência. Também ordenei que os seus acusadores apresentassem a Vossa Excelência aquilo que têm contra ele."},{"number":31,"text":"Os soldados, cumprindo o seu dever, levaram Paulo durante a noite, e chegaram a Antipátride."},{"number":32,"text":"No dia seguinte deixaram a cavalaria prosseguir com ele, e voltaram para a fortaleza."},{"number":33,"text":"Quando a cavalaria chegou a Cesaréia, deu a carta ao governador e lhe entregou Paulo."},{"number":34,"text":"O governador leu a carta e perguntou de que província era ele. Informado de que era da Cilícia,"},{"number":35,"text":"disse: \"Ouvirei seu caso quando os seus acusadores chegarem aqui\". Então ordenou que Paulo fosse mantido sob custódia no palácio de Herodes."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":24,"verses":27},"verses":[{"number":1,"text":"Cinco dias depois, o sumo sacerdote Ananias desceu a Cesaréia com alguns dos líderes dos judeus e um advogado chamado Tértulo, os quais apresentaram ao governador suas acusações contra Paulo."},{"number":2,"text":"Quando Paulo foi chamado, Tértulo apresentou sua causa a Félix: \"Temos desfrutado de um longo período de paz durante o teu governo, e o teu providente cuidado resultou em reformas nesta nação."},{"number":3,"text":"Em tudo e em toda parte, excelentíssimo Félix, reconhecemos estes benefícios com profunda gratidão."},{"number":4,"text":"Todavia, a fim de não tomar-te mais tempo, peço-te o favor de ouvir-nos apenas por um pouco."},{"number":5,"text":"\"Verificamos que este homem é um perturbador, que promove tumultos entre os judeus pelo mundo todo. Ele é o principal cabeça da seita dos nazarenos"},{"number":6,"text":"e tentou até mesmo profanar o templo; então o prendemos e quisemos julgá-lo segundo a nossa lei."},{"number":7,"text":"Mas o comandante Lísias interveio, e com muita força o arrebatou de nossas mãos e ordenou que os seus acusadores se apresentassem."},{"number":8,"text":"Se tu mesmo o interrogares, poderás verificar a verdade a respeito de todas estas acusações que estamos fazendo contra ele\"."},{"number":9,"text":"Os judeus confirmaram a acusação, garantindo que as afirmações eram verdadeiras."},{"number":10,"text":"Quando o governador lhe deu sinal para que falasse, Paulo declarou: \"Sei que há muitos anos tens sido juiz nesta nação; por isso, de bom grado faço minha defesa."},{"number":11,"text":"Facilmente poderás verificar que há menos de doze dias subi a Jerusalém para adorar a Deus."},{"number":12,"text":"Meus acusadores não me encontraram discutindo com ninguém no templo, nem incitando uma multidão nas sinagogas ou em qualquer outro lugar na cidade."},{"number":13,"text":"Nem tampouco podem provar-te as acusações que agora estão levantando contra mim."},{"number":14,"text":"Confesso-te, porém, que adoro o Deus dos nossos antepassados como seguidor do Caminho, a que chamam seita. Creio em tudo o que concorda com a Lei e no que está escrito nos Profetas,"},{"number":15,"text":"e tenho em Deus a mesma esperança desses homens: de que haverá ressurreição tanto de justos como de injustos."},{"number":16,"text":"Por isso procuro sempre conservar minha consciência limpa diante de Deus e dos homens."},{"number":17,"text":"\"Depois de estar ausente por vários anos, vim a Jerusalém para trazer esmolas ao meu povo e apresentar ofertas."},{"number":18,"text":"Enquanto fazia isso, já cerimonialmente puro, encontraram-me no templo, sem envolver-me em nenhum ajuntamento ou tumulto."},{"number":19,"text":"Mas há alguns judeus da província da Ásia que deveriam estar aqui diante de ti e apresentar acusações, se é que têm algo contra mim."},{"number":20,"text":"Ou os que aqui se acham deveriam declarar que crime encontraram em mim quando fui levado perante o Sinédrio,"},{"number":21,"text":"a não ser que tenha sido este: quando me apresentei a eles, bradei: Por causa da ressurreição dos mortos estou sendo julgado hoje diante de vocês\"."},{"number":22,"text":"Então Félix, que tinha bom conhecimento do Caminho, adiou a causa e disse: \"Quando chegar o comandante Lísias, decidirei o caso de vocês\"."},{"number":23,"text":"E ordenou ao centurião que mantivesse Paulo sob custódia, mas que lhe desse certa liberdade e permitisse que os seus amigos o servissem."},{"number":24,"text":"Vários dias depois, Félix veio com Drusila sua mulher, que era judia, mandou chamar Paulo e o ouviu falar sobre a fé em Cristo Jesus."},{"number":25,"text":"Quando Paulo se pôs a discorrer acerca da justiça, do domínio próprio e do juízo vindouro, Félix teve medo e disse: \"Basta, por enquanto! Pode sair. Quando achar conveniente, mandarei chamá-lo de novo\"."},{"number":26,"text":"Ao mesmo tempo esperava que Paulo lhe oferecesse algum dinheiro, pelo que mandava buscá-lo freqüentemente e conversava com ele."},{"number":27,"text":"Passados dois anos, Félix foi sucedido por Pórcio Festo; todavia, porque desejava manter a simpatia dos judeus, Félix deixou Paulo na prisão."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":25,"verses":27},"verses":[{"number":1,"text":"Três dias depois de chegar à província, Festo subiu de Cesaréia para Jerusalém,"},{"number":2,"text":"onde os chefes dos sacerdotes e os judeus mais importantes compareceram diante dele, apresentando as acusações contra Paulo."},{"number":3,"text":"Pediram a Festo o favor de transferir Paulo para Jerusalém, contra os interesses do próprio Paulo, pois estavam preparando uma emboscada para matá-lo no caminho."},{"number":4,"text":"Festo respondeu: \"Paulo está preso em Cesaréia, e eu mesmo vou para lá em breve."},{"number":5,"text":"Desçam comigo alguns dos seus líderes e apresentem ali as acusações que têm contra esse homem, se realmente ele fez algo de errado\"."},{"number":6,"text":"Tendo passado com eles oito a dez dias, desceu para Cesaréia e, no dia seguinte, convocou o tribunal e ordenou que Paulo fosse trazido perante ele."},{"number":7,"text":"Quando Paulo apareceu, os judeus que tinham chegado de Jerusalém se aglomeraram ao seu redor, fazendo contra ele muitas e graves acusações que não podiam provar."},{"number":8,"text":"Então Paulo fez sua defesa: \"Nada fiz de errado contra a lei dos judeus, contra o templo ou contra César\"."},{"number":9,"text":"Festo, querendo prestar um favor aos judeus, perguntou a Paulo: \"Você está disposto a ir a Jerusalém e ali ser julgado diante de mim, acerca destas acusações? \""},{"number":10,"text":"Paulo respondeu: \"Estou agora diante do tribunal de César, onde devo ser julgado. Não fiz nenhum mal aos judeus, como bem sabes."},{"number":11,"text":"Se, de fato, sou culpado de ter feito algo que mereça pena de morte, não me recuso a morrer. Mas se as acusações feitas contra mim por estes judeus não são verdadeiras, ninguém tem o direito de me entregar a eles. Apelo para César! \""},{"number":12,"text":"Depois de ter consultado seus conselheiros, Festo declarou: \"Você apelou para César, para César irá! \""},{"number":13,"text":"Alguns dias depois, o rei Agripa e Berenice chegaram a Cesaréia para saudar Festo."},{"number":14,"text":"Visto que estavam passando muitos dias ali, Festo explicou o caso de Paulo ao rei: \"Há aqui um homem que Félix deixou preso."},{"number":15,"text":"Quando fui a Jerusalém, os chefes dos sacerdotes e os líderes dos judeus fizeram acusações contra ele, pedindo que fosse condenado."},{"number":16,"text":"\"Eu lhes disse que não é costume romano condenar ninguém antes que ele se defronte pessoalmente com seus acusadores e tenha a oportunidade de se defender das acusações que lhe fazem."},{"number":17,"text":"Vindo eles comigo para cá, não retardei o caso; convoquei o tribunal no dia seguinte e ordenei que o homem fosse apresentado."},{"number":18,"text":"Quando os seus acusadores se levantaram para falar, não o acusaram de nenhum dos crimes que eu esperava."},{"number":19,"text":"Pelo contrário, tinham alguns pontos de divergência com ele acerca de sua própria religião e de um certo Jesus, já morto, o qual Paulo insiste que está vivo."},{"number":20,"text":"Fiquei sem saber como investigar tais assuntos; por isso perguntei-lhe se ele estaria disposto a ir a Jerusalém e ser julgado ali acerca destas acusações."},{"number":21,"text":"Apelando Paulo para que fosse guardado até a decisão do Imperador, ordenei que ficasse sob custódia até que eu pudesse enviá-lo a César\"."},{"number":22,"text":"Então Agripa disse a Festo: \"Eu também gostaria de ouvir esse homem\". Ele respondeu: \"Amanhã o ouvirás\"."},{"number":23,"text":"No dia seguinte, Agripa e Berenice vieram com grande pompa e entraram na sala de audiências com os altos oficiais e os homens importantes da cidade. Por ordem de Festo, Paulo foi trazido."},{"number":24,"text":"Então Festo disse: \"Ó rei Agripa e todos os senhores aqui presentes conosco, vejam este homem! Toda a comunidade judaica me fez petições a respeito dele em Jerusalém e aqui em Cesaréia, gritando que ele não deveria mais viver."},{"number":25,"text":"Mas verifiquei que ele nada fez que mereça pena de morte; todavia, porque apelou para o Imperador, decidi enviá-lo a Roma."},{"number":26,"text":"No entanto, não tenho nada definido a respeito dele para escrever a Sua Majestade. Por isso, eu o trouxe diante dos senhores, e especialmente diante de ti, rei Agripa, de forma que, feita esta investigação, eu tenha algo para escrever."},{"number":27,"text":"Pois não me parece razoável enviar um preso sem especificar as acusações contra ele\"."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":26,"verses":32},"verses":[{"number":1,"text":"Então Agripa disse a Paulo: \"Você tem permissão para falar em sua defesa\". A seguir, Paulo fez sinal com a mão e começou a sua defesa:"},{"number":2,"text":"\"Rei Agripa, considero-me feliz por poder estar hoje em tua presença, para fazer a minha defesa contra todas as acusações dos judeus,"},{"number":3,"text":"e especialmente porque estás bem familiarizado com todos os costumes e controvérsias deles. Portanto, peço que me ouças pacientemente."},{"number":4,"text":"\"Todos os judeus sabem como tenho vivido desde pequeno, tanto em minha terra natal como em Jerusalém."},{"number":5,"text":"Eles me conhecem há muito tempo e podem testemunhar, se quiserem, que, como fariseu, vivi de acordo com a seita mais severa da nossa religião."},{"number":6,"text":"Agora, estou sendo julgado por causa da minha esperança no que Deus prometeu aos nossos antepassados."},{"number":7,"text":"Esta é a promessa que as nossas doze tribos esperam que se cumpra, cultuando a Deus com fervor, dia e noite. É por causa desta esperança, ó rei, que estou sendo acusado pelos judeus."},{"number":8,"text":"Por que os senhores acham impossível que Deus ressuscite os mortos?"},{"number":9,"text":"\"Eu também estava convencido de que deveria fazer todo o possível para me opor ao nome de Jesus, o Nazareno."},{"number":10,"text":"E foi exatamente isso que fiz em Jerusalém. Com autorização dos chefes dos sacerdotes lancei muitos santos na prisão, e quando eles eram condenados à morte eu dava o meu voto contra eles."},{"number":11,"text":"Muitas vezes ia de uma sinagoga para outra a fim de castigá-los, e tentava forçá-los a blasfemar. Em minha fúria contra eles, cheguei a ir a cidades estrangeiras para persegui-los."},{"number":12,"text":"\"Numa dessas viagens eu estava indo para Damasco, com autorização e permissão dos chefes dos sacerdotes."},{"number":13,"text":"Por volta do meio-dia, ó rei, estando eu a caminho, vi uma luz do céu, mais resplandecente que o sol, brilhando ao meu redor e ao redor dos que iam comigo."},{"number":14,"text":"Todos caímos por terra. Então ouvi uma voz que me dizia em aramaico. ‘Saulo, Saulo, por que você está me perseguindo? Resistir ao aguilhão só lhe trará dor! ’"},{"number":15,"text":"\"Então perguntei: Quem és tu, Senhor? \"Respondeu o Senhor: ‘Sou Jesus, a quem você está perseguindo."},{"number":16,"text":"Agora, levante-se, fique de pé. Eu lhe apareci para constituí-lo servo e testemunha do que você viu a meu respeito e do que lhe mostrarei."},{"number":17,"text":"Eu o livrarei do seu próprio povo e dos gentios, aos quais eu o envio"},{"number":18,"text":"para abrir-lhes os olhos e convertê-los das trevas para a luz, e do poder de Satanás para Deus, a fim de que recebam o perdão dos pecados e herança entre os que são santificados pela fé em mim’."},{"number":19,"text":"\"Assim, rei Agripa, não fui desobediente à visão celestial."},{"number":20,"text":"Preguei em primeiro lugar aos que estavam em Damasco, depois aos que estavam em Jerusalém e em toda a Judéia, e também aos gentios, dizendo que se arrependessem e se voltassem para Deus, praticando obras que mostrassem o seu arrependimento."},{"number":21,"text":"Por isso os judeus me prenderam no pátio do templo e tentaram matar-me."},{"number":22,"text":"Mas tenho contado com a ajuda de Deus até o dia de hoje, e, por este motivo, estou aqui e dou testemunho tanto a gente simples como a gente importante. Não estou dizendo nada além do que os profetas e Moisés disseram que haveria de acontecer:"},{"number":23,"text":"que o Cristo haveria de sofrer e, sendo o primeiro a ressuscitar dentre os mortos, proclamaria luz para o seu próprio povo e para os gentios\"."},{"number":24,"text":"A esta altura Festo interrompeu a defesa de Paulo e disse em alta voz: \"Você está louco, Paulo! As muitas letras o estão levando à loucura! \""},{"number":25,"text":"Respondeu Paulo: \"Não estou louco, excelentíssimo Festo. O que estou dizendo é verdadeiro e de bom senso."},{"number":26,"text":"O rei está familiarizado com essas coisas, e lhe posso falar abertamente. Estou certo de que nada disso escapou do seu conhecimento, pois nada se passou num lugar qualquer."},{"number":27,"text":"Rei Agripa, crês nos profetas? Eu sei que sim\"."},{"number":28,"text":"Então Agripa disse a Paulo: \"Você acha que em tão pouco tempo pode convencer-me a tornar-me cristão? \""},{"number":29,"text":"Paulo respondeu: \"Em pouco ou em muito, peço a Deus que não apenas tu, mas todos os que hoje me ouvem se tornem como eu, menos estas algemas\"."},{"number":30,"text":"O rei se levantou, e com ele o governador e Berenice, como também os que estavam assentados com eles."},{"number":31,"text":"Saindo do salão, comentavam entre si: \"Este homem não fez nada que mereça morte ou prisão\"."},{"number":32,"text":"Agripa disse a Festo: \"Ele poderia ser posto em liberdade, se não tivesse apelado para César\"."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":27,"verses":44},"verses":[{"number":1,"text":"Quando ficou decidido que navegaríamos para a Itália, Paulo e alguns outros presos foram entregues a um centurião chamado Júlio, que pertencia ao Regimento Imperial."},{"number":2,"text":"Embarcamos num navio de Adramítio, que estava de partida para alguns lugares da província da Ásia, e saímos ao mar, estando conosco Aristarco, um macedônio de Tessalônica."},{"number":3,"text":"No dia seguinte, ancoramos em Sidom; e Júlio, num gesto de bondade para com Paulo, permitiu-lhe que fosse ao encontro dos seus amigos, para que estes suprissem as suas necessidades."},{"number":4,"text":"Quando partimos de lá, passamos ao norte de Chipre, porque os ventos nos eram contrários."},{"number":5,"text":"Tendo atravessado o mar aberto ao longo da Cilícia e da Panfília, ancoramos em Mirra, na Lícia."},{"number":6,"text":"Ali, o centurião encontrou um navio alexandrino que estava de partida para a Itália e nele nos fez embarcar."},{"number":7,"text":"Navegamos vagarosamente por muitos dias e tivemos dificuldade para chegar a Cnido. Não sendo possível prosseguir em nossa rota, devido aos ventos contrários, navegamos ao sul de Creta, defronte a Salmona."},{"number":8,"text":"Costeamos a ilha com dificuldade e chegamos a um lugar chamado Bons Portos, perto da cidade de Laséia."},{"number":9,"text":"Tínhamos perdido muito tempo, e agora a navegação se tornara perigosa, pois já havia passado o Jejum. Por isso Paulo os advertiu:"},{"number":10,"text":"\"Senhores, vejo que a nossa viagem será desastrosa e acarretará grande prejuízo para o navio, para a carga e também para as nossas vidas\"."},{"number":11,"text":"Mas o centurião, em vez de ouvir o que Paulo falava, seguiu o conselho do piloto e do dono do navio."},{"number":12,"text":"Visto que o porto não era próprio para passar o inverno, a maioria decidiu que deveríamos continuar navegando, com a esperança de alcançar Fenice e ali passar o inverno. Este era um porto de Creta, que dava para sudoeste e noroeste."},{"number":13,"text":"Começando a soprar suavemente o vento sul, eles pensaram que haviam obtido o que desejavam; por isso levantaram âncoras e foram navegando ao longo da costa de Creta."},{"number":14,"text":"Pouco tempo depois, desencadeou-se da ilha um vento muito forte, chamado Nordeste."},{"number":15,"text":"O navio foi arrastado pela tempestade, sem poder resistir ao vento; assim, cessamos as manobras e ficamos à deriva."},{"number":16,"text":"Passando ao sul de uma pequena ilha chamada Clauda, foi com dificuldade que conseguimos recolher o barco salva-vidas."},{"number":17,"text":"Levantando-o, lançaram mão de todos os meios para reforçar o navio com cordas; e temendo que ele encalhasse nos bancos de areia de Sirte, baixaram as velas e deixaram o navio à deriva."},{"number":18,"text":"No dia seguinte, sendo violentamente castigados pela tempestade, começaram a lançar fora a carga."},{"number":19,"text":"No terceiro dia, lançaram fora, com as próprias mãos, a armação do navio."},{"number":20,"text":"Não aparecendo nem sol nem estrelas por muitos dias, e continuando a abater-se sobre nós grande tempestade, finalmente perdemos toda a esperança de salvamento."},{"number":21,"text":"Visto que os homens tinham passado muito tempo sem comer, Paulo levantou-se diante deles e disse: \"Os senhores deviam ter aceitado o meu conselho de não partir de Creta, pois assim teriam evitado este dano e prejuízo."},{"number":22,"text":"Mas agora recomendo-lhes que tenham coragem, pois nenhum de vocês perderá a vida; apenas o navio será destruído."},{"number":23,"text":"Pois ontem à noite apareceu-me um anjo do Deus a quem pertenço e a quem adoro, dizendo-me:"},{"number":24,"text":"‘Paulo, não tenha medo. É preciso que você compareça perante César; Deus, por sua graça, deu-lhe as vidas de todos os que estão navegando com você’."},{"number":25,"text":"Assim, tenham ânimo, senhores! Creio em Deus que acontecerá do modo como me foi dito."},{"number":26,"text":"Devemos ser arrastados para alguma ilha\"."},{"number":27,"text":"Na décima quarta noite, ainda estávamos sendo levados de um lado para outro no mar Adriático, quando, por volta da meia-noite, os marinheiros imaginaram que estávamos próximos da terra."},{"number":28,"text":"Lançando a sonda, verificaram que a profundidade era de trinta e sete metros; pouco tempo depois, lançaram novamente a sonda e encontraram vinte e sete metros."},{"number":29,"text":"Temendo que fôssemos jogados contra as pedras, lançaram quatro âncoras da popa e faziam preces para que amanhecesse o dia."},{"number":30,"text":"Tentando escapar do navio, os marinheiros baixaram o barco salva-vidas ao mar, a pretexto de lançar âncoras da proa."},{"number":31,"text":"Então Paulo disse ao centurião e aos soldados: \"Se estes homens não ficarem no navio, vocês não poderão salvar-se\"."},{"number":32,"text":"Com isso os soldados cortaram as cordas que prendiam o barco salva-vidas e o deixaram cair."},{"number":33,"text":"Pouco antes do amanhecer, Paulo insistia que todos se alimentassem, dizendo: \"Hoje faz catorze dias que vocês têm estado em vigília constante, sem nada comer."},{"number":34,"text":"Agora eu os aconselho a comerem algo, pois só assim poderão sobreviver. Nenhum de vocês perderá um fio de cabelo sequer\"."},{"number":35,"text":"Tendo dito isso, tomou pão e deu graças a Deus diante de todos. Então o partiu e começou a comer."},{"number":36,"text":"Todos se reanimaram e também comeram algo."},{"number":37,"text":"Estavam a bordo duzentas e setenta e seis pessoas."},{"number":38,"text":"Depois de terem comido até ficarem satisfeitos, aliviaram o peso do navio, atirando todo o trigo ao mar."},{"number":39,"text":"Quando amanheceu não reconheceram a terra, mas viram uma enseada com uma praia, para onde decidiram conduzir o navio, se fosse possível."},{"number":40,"text":"Cortando as âncoras, deixaram-nas no mar, desatando ao mesmo tempo as cordas que prendiam os lemes. Então, alçando a vela da proa ao vento, dirigiram-se para a praia."},{"number":41,"text":"Mas o navio encalhou num banco de areia, onde tocou o fundo. A proa encravou-se e ficou imóvel, e a popa foi quebrada pela violência das ondas."},{"number":42,"text":"Os soldados resolveram matar os presos para impedir que algum deles fugisse, jogando-se ao mar."},{"number":43,"text":"Mas o centurião queria poupar a vida de Paulo e os impediu de executar o plano. Então ordenou aos que sabiam nadar que se lançassem primeiro ao mar em direção à terra."},{"number":44,"text":"Os outros teriam que salvar-se em tábuas ou em pedaços do navio. Dessa forma, todos chegaram a salvo em terra."}]},{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"nvi"},"chapter":{"number":28,"verses":31},"verses":[{"number":1,"text":"Uma vez em terra, descobrimos que a ilha se chamava Malta."},{"number":2,"text":"Os habitantes da ilha mostraram extraordinária bondade para conosco. Fizeram uma fogueira e receberam bem a todos nós, pois estava chovendo e fazia frio."},{"number":3,"text":"Paulo ajuntou um monte de gravetos; quando os colocava no fogo, uma víbora, fugindo do calor, prendeu-se à sua mão."},{"number":4,"text":"Quando os habitantes da ilha viram a cobra agarrada na mão de Paulo, disseram uns aos outros: \"Certamente este homem é assassino, pois, tendo escapado do mar, a Justiça não lhe permite viver\"."},{"number":5,"text":"Mas Paulo, sacudindo a cobra no fogo, não sofreu mal nenhum."},{"number":6,"text":"Eles, porém, esperavam que ele começasse a inchar ou que caísse morto de repente, mas, tendo esperado muito tempo e vendo que nada de estranho lhe sucedia, mudaram de idéia e passaram a dizer que ele era um deus."},{"number":7,"text":"Próximo dali havia uma propriedade pertencente a Públio, o homem principal da ilha. Ele nos convidou a ficar em sua casa e, por três dias, bondosamente nos recebeu e nos hospedou."},{"number":8,"text":"Seu pai estava doente, acamado, sofrendo de febre e disenteria. Paulo entrou para vê-lo e, depois de orar, impôs-lhe as mãos e o curou."},{"number":9,"text":"Tendo acontecido isso, os outros doentes da ilha vieram e foram curados."},{"number":10,"text":"Eles nos prestaram muitas honras e, quando estávamos para embarcar, forneceram-nos os suprimentos que necessitávamos."},{"number":11,"text":"Passados três meses, embarcamos num navio que tinha passado o inverno na ilha; era um navio alexandrino, que tinha por emblema os deuses gêmeos Castor e Pólux."},{"number":12,"text":"Aportando em Siracusa, ficamos ali três dias."},{"number":13,"text":"Dali partimos e chegamos a Régio. No dia seguinte, soprando o vento sul, prosseguimos, chegando a Potéoli no segundo dia."},{"number":14,"text":"Ali encontramos alguns irmãos que nos convidaram a passar uma semana com eles. E depois fomos para Roma."},{"number":15,"text":"Os irmãos dali tinham ouvido falar que estávamos chegando e foram até a praça de Ápio e às Três Vendas para nos encontrar. Vendo-os, Paulo deu graças a Deus e sentiu-se encorajado."},{"number":16,"text":"Quando chegamos a Roma, Paulo recebeu permissão para morar por conta própria, sob a custódia de um soldado."},{"number":17,"text":"Três dias depois, ele convocou os líderes dos judeus. Quando estes se reuniram, Paulo lhes disse: \"Meus irmãos, embora eu não tenha feito nada contra o nosso povo nem contra os costumes dos nossos antepassados, fui preso em Jerusalém e entregue aos romanos."},{"number":18,"text":"Eles me interrogaram e queriam me soltar, porque eu não era culpado de crime algum que merecesse pena de morte."},{"number":19,"text":"Todavia, tendo os judeus feito objeção, fui obrigado a apelar para César, não porém, por ter alguma acusação contra o meu próprio povo."},{"number":20,"text":"Por essa razão pedi para vê-los e conversar com vocês. Por causa da esperança de Israel é que estou preso com estas algemas\"."},{"number":21,"text":"Eles responderam: \"Não recebemos nenhuma carta da Judéia a seu respeito, e nenhum dos irmãos que vieram de lá relatou ou disse qualquer coisa de mal contra você."},{"number":22,"text":"Todavia, queremos ouvir de sua parte o que você pensa, pois sabemos que por todo lugar há gente falando contra esta seita\"."},{"number":23,"text":"Assim combinaram encontrar-se com Paulo em dia determinado, indo em grupo ainda mais numeroso ao lugar onde ele estava. Desde a manhã até à tarde ele lhes deu explicações e lhes testemunhou do Reino de Deus, procurando convencê-los a respeito de Jesus, com base na Lei de Moisés e nos Profetas."},{"number":24,"text":"Alguns foram convencidos pelo que ele dizia, mas outros não creram."},{"number":25,"text":"Discordaram entre si mesmos e começaram a ir embora, depois de Paulo ter feito esta declaração final: \"Bem que o Espírito Santo falou aos seus antepassados, por meio do profeta Isaías:"},{"number":26,"text":"‘Vá a este povo e diga: \"Ainda que estejam sempre ouvindo, vocês nunca entenderão; ainda que estejam sempre vendo, jamais perceberão\"."},{"number":27,"text":"Pois o coração deste povo se tornou insensível; de má vontade ouviram com os seus ouvidos, e fecharam os seus olhos. Se assim não fosse, poderiam ver com os olhos, ouvir com os ouvidos, entender com o coração e converter-se, e eu os curaria’."},{"number":28,"text":"\"Portanto, quero que saibam que esta salvação de Deus é enviada aos gentios; eles a ouvirão! \""},{"number":29,"text":"Depois que ele disse isto, os judeus se retiraram, discutindo intensamente entre si."},{"number":30,"text":"Por dois anos inteiros Paulo permaneceu na casa que havia alugado, e recebia a todos os que iam vê-lo."},{"number":31,"text":"Pregava o Reino de Deus e ensinava a respeito do Senhor Jesus Cristo, abertamente e sem impedimento algum."}]}]