[{"book":{"abbrev":{"pt":"ct","en":"so"},"name":"Cânticos","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":1,"verses":17},"verses":[{"number":1,"text":"Cântico dos Cânticos de Salomão."},{"number":2,"text":"Ah, se ele me beijasse, se a sua boca me cobrisse de beijos... Sim, as suas carícias são mais agradáveis que o vinho."},{"number":3,"text":"A fragrância dos seus perfumes é suave; o seu nome é como perfume derramado. Não é à toa que as jovens o amam!"},{"number":4,"text":"Leve-me com você! Vamos depressa! Leve-me o rei para os seus aposentos! Estamos alegres e felizes por sua causa; celebraremos o seu amor mais do que o vinho. Com toda a razão você é amado!"},{"number":5,"text":"Estou escura, mas sou bela, ó mulheres de Jerusalém; escura como as tendas de Quedar, bela como as cortinas de Salomão."},{"number":6,"text":"Não me fiquem olhando assim porque estou escura; foi o sol que me queimou a pele. Os filhos de minha mãe zangaram-se comigo e fizeram-me tomar conta das vinhas; da minha própria vinha, porém, eu não pude cuidar."},{"number":7,"text":"Conte-me, você a quem amo, onde faz pastar o seu rebanho e onde faz as suas ovelhas descansarem ao meio-dia? Se eu não o souber, serei como uma mulher coberta com véu junto aos rebanhos dos seus amigos."},{"number":8,"text":"Se você, a mais linda das mulheres, se você não o sabe, siga a trilha das ovelhas e faça as suas cabritas pastarem junto às tendas dos pastores."},{"number":9,"text":"Comparo você, minha querida, a uma égua das carruagens do faraó."},{"number":10,"text":"Como são belas as suas faces entre os brincos, e o seu pescoço com os colares de jóias!"},{"number":11,"text":"Faremos para você brincos de ouro com incrustações de prata."},{"number":12,"text":"Enquanto o rei estava em seus aposentos, o meu nardo espalhou a sua fragrância."},{"number":13,"text":"O meu amado é para mim como uma pequenina bolsa de mirra que passa a noite entre os meus seios."},{"number":14,"text":"O meu amado é para mim um ramalhete de flores de hena das vinhas de En-Gedi."},{"number":15,"text":"Como você é linda, minha querida! Ah, como é linda! Seus olhos são pombas."},{"number":16,"text":"Como você é belo, meu amado! Ah, como é encantador! Verdejante é o nosso leito."},{"number":17,"text":"De cedro são as vigas da nossa casa, e de cipreste os caibros do nosso telhado."}]},{"book":{"abbrev":{"pt":"ct","en":"so"},"name":"Cânticos","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":2,"verses":17},"verses":[{"number":1,"text":"Sou uma flor de Sarom, um lírio dos vales."},{"number":2,"text":"Como um lírio entre os espinhos é a minha amada entre as jovens."},{"number":3,"text":"Como uma macieira entre as árvores da floresta é o meu amado entre os jovens. Tenho prazer em sentar-me à sua sombra; o seu fruto é doce ao meu paladar."},{"number":4,"text":"Ele me levou ao salão de banquetes, e o seu estandarte sobre mim é o amor."},{"number":5,"text":"Por favor, sustentem-me com passas, revigorem-me com maçãs, pois estou doente de amor."},{"number":6,"text":"O seu braço esquerdo esteja debaixo da minha cabeça, e o seu braço direito me abrace."},{"number":7,"text":"Mulheres de Jerusalém, eu as faço jurar pelas gazelas e pelas corças do campo: não despertem nem provoquem o amor enquanto ele não o quiser."},{"number":8,"text":"Escutem! É o meu amado! Vejam! Aí vem ele, saltando pelos montes, pulando sobre as colinas."},{"number":9,"text":"O meu amado é como uma gazela, como um cervo novo. Vejam! Lá está ele atrás do nosso muro, observando pelas janelas, espiando pelas grades."},{"number":10,"text":"O meu amado falou e me disse: Levante-se, minha querida, minha bela, e venha comigo."},{"number":11,"text":"Veja! O inverno passou; as chuvas acabaram e já se foram."},{"number":12,"text":"Aparecem flores sobre a terra, e chegou o tempo de cantar; já se ouve em nossa terra o arrulhar dos pombos."},{"number":13,"text":"A figueira produz os primeiros frutos; as vinhas florescem e espalham sua fragrância. Levante-se, venha, minha querida; minha bela, venha comigo."},{"number":14,"text":"Minha pomba que está nas fendas da rocha, nos esconderijos, nas encostas dos montes, mostre-me o seu rosto, deixe-me ouvir a sua voz; pois a sua voz é suave, e o seu rosto é lindo."},{"number":15,"text":"Apanhem para nós as raposas, as raposinhas que estragam as vinhas, pois as nossas vinhas estão floridas."},{"number":16,"text":"O meu amado é meu, e eu sou dele; ele pastoreia entre os lírios."},{"number":17,"text":"Volte, amado meu, antes que rompa o dia e fujam as sombras, e seja como a gazela ou como o cervo novo nas colinas escarpadas."}]},{"book":{"abbrev":{"pt":"ct","en":"so"},"name":"Cânticos","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":3,"verses":11},"verses":[{"number":1,"text":"A noite toda procurei em meu leito aquele a quem o meu coração ama, mas não o encontrei."},{"number":2,"text":"Vou levantar-me agora e percorrer a cidade, irei por suas ruas e praças; buscarei aquele a quem o meu coração ama. Eu o procurei, mas não o encontrei."},{"number":3,"text":"As sentinelas me encontraram quando faziam as suas rondas na cidade. \"Vocês viram aquele a quem o meu coração ama? \", perguntei."},{"number":4,"text":"Mal havia passado por elas, quando encontrei aquele a quem o meu coração ama. Eu o segurei e não o deixei ir até que o trouxe para a casa de minha mãe, para o quarto daquela que me concebeu."},{"number":5,"text":"Mulheres de Jerusalém, eu as faço jurar pelas gazelas e pelas corças do campo: Não despertem nem incomodem o amor enquanto ele não o quiser."},{"number":6,"text":"Que é que vem subindo do deserto, como uma coluna de fumaça, perfumado com mirra e incenso com extrato de todas as especiarias dos mercadores?"},{"number":7,"text":"Vejam! É a liteira de Salomão, escoltada por sessenta guerreiros, os mais nobres de Israel;"},{"number":8,"text":"todos eles trazem espada, todos são experientes na guerra, cada um com a sua espada, preparado para enfrentar os pavores da noite."},{"number":9,"text":"O rei Salomão fez para si uma liteira; ele a fez com madeira do Líbano."},{"number":10,"text":"Suas traves ele fez de prata, seu teto, de ouro. Seu banco foi estofado em púrpura, seu interior foi cuidadosamente preparado pelas mulheres de Jerusalém."},{"number":11,"text":"Mulheres de Sião, saiam! Venham ver o rei Salomão! Ele está usando a coroa, a coroa que sua mãe lhe colocou no dia do seu casamento, no dia em que o seu coração se alegrou."}]},{"book":{"abbrev":{"pt":"ct","en":"so"},"name":"Cânticos","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":4,"verses":16},"verses":[{"number":1,"text":"Como você é linda, minha querida! Ah, como é linda! Seus olhos, por trás do véu, são pombas. Seu cabelo é como um rebanho de cabras que vem descendo do monte Gileade."},{"number":2,"text":"Seus dentes são como um rebanho de ovelhas recém-tosquiadas que vão subindo do lavadouro. Cada uma tem o seu par; não há nenhuma sem crias."},{"number":3,"text":"Seus lábios são como um fio vermelho; sua boca é belíssima. Suas faces, por trás do véu, são como as metades de uma romã."},{"number":4,"text":"Seu pescoço é como a torre de Davi, construída como arsenal. Nela estão pendurados mil escudos, todos eles escudos de heróicos guerreiros."},{"number":5,"text":"Seus dois seios são como filhotes de cervo, como filhotes gêmeos de uma gazela que repousam entre os lírios."},{"number":6,"text":"Enquanto não raia o dia e as sombras não fogem, irei à montanha da mirra e à colina do incenso."},{"number":7,"text":"Você é toda linda, minha querida; em você não há defeito algum."},{"number":8,"text":"Venha do Líbano comigo, minha noiva, venha do Líbano comigo. Desça do alto do Amana, do topo do Senir, do alto do Hermom, das covas dos leões e das tocas dos leopardos nas montanhas."},{"number":9,"text":"Você fez disparar o meu coração, minha irmã, minha noiva; fez disparar o meu coração com um simples olhar, com uma simples jóia dos seus colares."},{"number":10,"text":"Quão deliciosas são as suas carícias, minha irmã, minha noiva! Suas carícias são mais agradáveis que o vinho, e a fragrância do seu perfume supera o de qualquer especiaria!"},{"number":11,"text":"Os seus lábios gotejam a doçura dos favos de mel, minha noiva; leite e mel estão debaixo da sua língua. A fragrância das suas vestes é como a fragrância do Líbano."},{"number":12,"text":"Você é um jardim fechado, minha irmã, minha noiva; você é uma nascente fechada, uma fonte selada."},{"number":13,"text":"De você brota um pomar de romãs com frutos seletos, com flores de hena e nardo,"},{"number":14,"text":"nardo e açafrão, cálamo e canela, com todas as madeiras aromáticas, mirra e aloés e as mais finas especiarias."},{"number":15,"text":"Você é uma fonte de jardim, um poço de águas vivas, que descem do Líbano."},{"number":16,"text":"Acorde, vento norte! Venha, vento sul! Soprem em meu jardim, para que a sua fragrância se espalhe ao seu redor. Que o meu amado entre em seu jardim e saboreie os seus deliciosos frutos."}]},{"book":{"abbrev":{"pt":"ct","en":"so"},"name":"Cânticos","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":5,"verses":16},"verses":[{"number":1,"text":"Entrei em meu jardim, minha irmã, minha noiva; ajuntei a minha mirra com as minhas especiarias. Comi o meu favo e o meu mel; Bebi o meu vinho e o meu leite. Comam, amigos, bebam e embriaguem-se, ó amados."},{"number":2,"text":"Eu estava quase dormindo, mas o meu coração estava acordado. Escutem! O meu amado está batendo: Abra-me a porta, minha irmã, minha querida, minha pomba, minha mulher ideal, pois a minha cabeça está encharcada de orvalho, o meu cabelo, da umidade da noite."},{"number":3,"text":"Já tirei a túnica; terei que vestir-me de novo? Já lavei os pés; terei que sujá-los de novo?"},{"number":4,"text":"O meu amado pôs a mão por uma abertura da tranca; meu coração começou a palpitar por causa dele."},{"number":5,"text":"Levantei-me para abrir-lhe a porta; minhas mãos destilavam mirra, meus dedos vertiam mirra, na maçaneta da tranca."},{"number":6,"text":"Eu abri, mas o meu amado se fora; o meu amado já havia partido. Eu quase desmaiei de tristeza! Procurei-o, mas não o encontrei. Eu o chamei, mas ele não respondeu."},{"number":7,"text":"As sentinelas me encontraram enquanto faziam a ronda na cidade. Bateram-me, feriram-me; e tomaram o meu manto, as sentinelas dos muros!"},{"number":8,"text":"Ó mulheres de Jerusalém, eu lhes faço jurar: se encontrarem o meu amado, o que dirão a ele? Digam-lhe que estou doente de amor."},{"number":9,"text":"Que diferença há entre o seu amado e outro qualquer, ó você, das mulheres a mais linda? Que diferença há entre o seu amado e outro qualquer, para você nos obrigar a tal promessa?"},{"number":10,"text":"O meu amado tem a pele bronzeada; ele se destaca entre dez mil."},{"number":11,"text":"Sua cabeça é ouro, o ouro mais puro; seus cabelos ondulam ao vento como ramos de palmeira; são negros como o corvo."},{"number":12,"text":"Seus olhos são como pombas junto aos regatos de água, lavados em leite, incrustados como jóias."},{"number":13,"text":"Suas faces são como um jardim de especiarias que exalam perfume. Seus lábios são como lírios que destilam mirra."},{"number":14,"text":"Seus braços são cilindros de ouro engastados com berilo. Seu tronco é como marfim polido adornado de safiras."},{"number":15,"text":"Suas pernas são colunas de mármore firmadas em bases de ouro puro. Sua aparência é como o Líbano; ele é elegante como os cedros."},{"number":16,"text":"Sua boca é a própria doçura; ele é mui desejável. Esse é o meu amado, esse é o meu querido, ó mulheres de Jerusalém."}]},{"book":{"abbrev":{"pt":"ct","en":"so"},"name":"Cânticos","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":6,"verses":13},"verses":[{"number":1,"text":"Para onde foi o seu amado, ó mais linda das mulheres? Diga-nos para onde foi o seu amado e o procuraremos junto com você!"},{"number":2,"text":"O meu amado desceu ao seu jardim, aos canteiros de especiarias, para descansar nos jardins e colher lírios."},{"number":3,"text":"Eu sou do meu amado, e o meu amado é meu; ele descansa entre os lírios."},{"number":4,"text":"Minha querida, você é linda como Tirza, bela como Jerusalém, admirável como um exército e suas bandeiras."},{"number":5,"text":"Desvie de mim os seus olhos, pois eles me perturbam. Seu cabelo é como um rebanho de cabras que desce de Gileade."},{"number":6,"text":"Seus dentes são como um rebanho de ovelhas que sobem do lavadouro. Cada uma tem o seu par, não há nenhuma sem crias."},{"number":7,"text":"Suas faces, por trás do véu, são como as metades de uma romã."},{"number":8,"text":"Pode haver sessenta rainhas, e oitenta concubinas, e um número sem fim de virgens,"},{"number":9,"text":"mas ela é única, a minha pomba, minha mulher ideal! Ela é a filha favorita de sua mãe, a predileta daquela que a deu à luz. Quando outras jovens a vêem, dizem que ela é muito feliz; as rainhas e as concubinas a elogiam."},{"number":10,"text":"Quem é essa que aparece como o alvorecer, bela como a lua, brilhante como o sol, admirável como um exército e suas bandeiras?"},{"number":11,"text":"Desci ao bosque das nogueiras para ver os renovos no vale, para ver se as videiras tinham brotado e se as romãs estavam em flor."},{"number":12,"text":"Antes que eu o percebesse, você me colocou entre as carruagens, com um príncipe ao meu lado."},{"number":13,"text":"Volte, volte, Sulamita; volte, volte, para que a contemplemos. Por que vocês querem contemplar a Sulamita, como na dança de Maanaim?"}]},{"book":{"abbrev":{"pt":"ct","en":"so"},"name":"Cânticos","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":7,"verses":13},"verses":[{"number":1,"text":"Como são lindos os seus pés calçados com sandálias, ó filha do príncipe! As curvas das suas coxas são como jóias, obra das mãos de um artífice."},{"number":2,"text":"Seu umbigo é uma taça redonda onde nunca falta o vinho de boa mistura. Sua cintura é um monte de trigo cercado de lírios."},{"number":3,"text":"Seus seios são como dois filhotes de corça, gêmeos de uma gazela."},{"number":4,"text":"Seu pescoço é como uma torre de marfim. Seus olhos são como os açudes de Hesbom, junto à porta de Bate-Rabim. Seu nariz é como a torre do Líbano voltada para Damasco."},{"number":5,"text":"Sua cabeça se eleva como o monte Carmelo. Seus cabelos soltos têm reflexos de púrpura; o rei caiu prisioneiro das suas ondas."},{"number":6,"text":"Como você é linda! Como você me agrada! Ó amor, com suas delícias!"},{"number":7,"text":"Seu porte é como o da palmeira, e os seus seios como cachos de frutos."},{"number":8,"text":"Eu disse: Subirei à palmeira; eu me apossarei dos seus frutos. Sejam os seus seios como os cachos da videira, o aroma da sua respiração como maçãs,"},{"number":9,"text":"e a sua boca como o melhor vinho... vinho que flui suavemente para o meu amado, escorrendo suavemente sobre os lábios de quem já vai adormecendo."},{"number":10,"text":"Eu pertenço ao meu amado, e ele me deseja."},{"number":11,"text":"Venha, meu amado, vamos fugir para o campo, passemos a noite nos povoados."},{"number":12,"text":"Vamos cedo para as vinhas para ver se as videiras brotaram, se as suas flores se abriram, e se as romãs estão em flor; ali eu lhe darei o meu amor."},{"number":13,"text":"As mandrágoras exalam o seu perfume, e à nossa porta há todo tipo de frutos finos, secos e frescos, que reservei para você, meu amado."}]},{"book":{"abbrev":{"pt":"ct","en":"so"},"name":"Cânticos","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":8,"verses":14},"verses":[{"number":1,"text":"Ah, quem dera você fosse meu irmão, amamentado nos seios de minha mãe! Então, se eu o encontrasse fora de casa, eu o beijaria, e ninguém me desprezaria."},{"number":2,"text":"Eu o conduziria e o traria à casa de minha mãe, e você me ensinaria. Eu lhe daria vinho aromatizado para beber, o néctar das minhas romãs."},{"number":3,"text":"O seu braço esquerdo esteja debaixo da minha cabeça e o seu braço direito me abrace."},{"number":4,"text":"Mulheres de Jerusalém, eu as faço jurar: Não despertem nem incomodem o amor enquanto ele não o quiser."},{"number":5,"text":"Quem vem subindo do deserto, apoiada em seu amado? Debaixo da macieira eu o despertei; ali esteve a sua mãe em trabalho de parto, ali sofreu as dores aquela que o deu à luz."},{"number":6,"text":"Coloque-me como um selo sobre o seu coração; como um selo sobre o seu braço; pois o amor é tão forte quanto a morte, e o ciúme é tão inflexível quanto a sepultura. Suas brasas são fogo ardente, são labaredas do Senhor."},{"number":7,"text":"Nem muitas águas conseguem apagar o amor; os rios não conseguem levá-lo na correnteza. Se alguém oferecesse todas as riquezas da sua casa para adquirir o amor, seria totalmente desprezado."},{"number":8,"text":"Temos uma irmãzinha; seus seios ainda não estão crescidos. O que faremos com nossa irmã no dia em que for pedida em casamento?"},{"number":9,"text":"Se ela for um muro, construiremos sobre ela uma torre de prata. Se ela for uma porta, nós a reforçaremos com tábuas de cedro."},{"number":10,"text":"Eu sou um muro, e meus seios são as suas torres. Assim me tornei aos olhos dele como alguém que dá paz."},{"number":11,"text":"Salomão possuía uma vinha em Baal-Hamom; ele entregou a sua vinha a arrendatários. Cada um devia trazer pelos frutos da vinha doze quilos de prata."},{"number":12,"text":"Quanto à minha própria vinha, essa está em meu poder; os doze quilos de prata são para você, ó Salomão, e dois quilos e meio são para os que tomaram conta dos seus frutos."},{"number":13,"text":"Você, que habita nos jardins, os amigos desejam ouvi-la; deixe-me ouvir a sua voz!"},{"number":14,"text":"Venha depressa, meu amado, e seja como uma gazela, ou como um cervo novo saltando sobre os montes carregados de especiarias."}]}]