[{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":1,"verses":21},"verses":[{"number":1,"text":"No terceiro ano do reinado de Jeoaquim, rei de Judá, Nabucodonosor, rei da Babilônia, veio a Jerusalém e a sitiou."},{"number":2,"text":"E o Senhor entregou Jeoaquim, rei de Judá, nas suas mãos, e também alguns dos utensílios do templo de Deus. Ele levou os utensílios para o templo do seu deus na terra de Sinear e os colocou na casa do tesouro do seu deus."},{"number":3,"text":"Então o rei ordenou que Aspenaz, o chefe dos oficiais da sua corte, trouxesse alguns dos israelitas da família real e da nobreza;"},{"number":4,"text":"jovens sem defeito físico, de boa aparência, cultos, inteligentes, que dominassem os vários campos do conhecimento e fossem capacitados para servir no palácio do rei. Ele devia ensinar-lhes a língua e a literatura dos babilônios."},{"number":5,"text":"O rei designou-lhes uma porção diária de comida e de vinho da própria mesa do rei. Eles receberiam um treinamento durante três anos, e depois disso passariam a servir o rei."},{"number":6,"text":"Entre esses estavam alguns que vieram de Judá: Daniel, Hananias, Misael e Azarias."},{"number":7,"text":"O chefe dos oficiais deu-lhes novos nomes: a Daniel deu o nome de Beltessazar; a Hananias, Sadraque; a Misael, Mesaque; e a Azarias, Abede-Nego."},{"number":8,"text":"Daniel, contudo, decidiu não se tornar impuro com a comida e com o vinho do rei, e pediu ao chefe dos oficiais permissão para se abster deles."},{"number":9,"text":"E Deus fez com que o homem fosse bondoso para com Daniel e tivesse simpatia por ele."},{"number":10,"text":"Apesar disso, ele disse a Daniel: \"Tenho medo do rei, o meu senhor, que determinou a comida e a bebida de vocês. E se ele os achar menos saudáveis que os outros jovens da mesma idade? O rei poderia pedir a minha cabeça por causa de vocês\"."},{"number":11,"text":"Daniel disse então ao homem que o chefe dos oficiais tinha encarregado de cuidar de Daniel, Hananias, Misael e Azarias:"},{"number":12,"text":"\"Peço-lhe que faça uma experiência com os seus servos durante dez dias: Não nos dê nada além de vegetais para comer e água para beber."},{"number":13,"text":"Depois compare a nossa aparência com a dos jovens que comem a comida do rei, e trate os seus servos de acordo com o que você concluir\"."},{"number":14,"text":"Ele concordou e fez a experiência com eles durante dez dias."},{"number":15,"text":"Passados os dez dias eles pareciam mais saudáveis e mais fortes do que todos os jovens que comiam a comida da mesa do rei."},{"number":16,"text":"Assim o encarregado tirou a comida especial e o vinho que haviam sido designados e em lugar disso lhes dava vegetais."},{"number":17,"text":"A esses quatro jovens Deus deu sabedoria e inteligência para conhecerem todos os aspectos da cultura e da ciência. E Daniel, além disso, sabia interpretar todo tipo de visões e sonhos."},{"number":18,"text":"Ao final do tempo estabelecido pelo rei para que os jovens fossem trazidos à sua presença, o chefe dos oficiais os apresentou a Nabucodonosor."},{"number":19,"text":"O rei conversou com eles, e não encontrou ninguém comparável a Daniel, Hananias, Misael e Azarias; de modo que eles passaram a servir o rei."},{"number":20,"text":"O rei lhes fez perguntas sobre todos os assuntos nos quais se exigia sabedoria e conhecimento, e descobriu que eram dez vezes mais sábios do que todos os magos e encantadores de todo o seu reino."},{"number":21,"text":"E Daniel permaneceu ali até o primeiro ano do rei Ciro."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":2,"verses":49},"verses":[{"number":1,"text":"No segundo ano de seu reinado, Nabucodonosor teve sonhos; sua mente ficou tão perturbada que ele não conseguia dormir."},{"number":2,"text":"Por isso o rei convocou os magos, os encantadores, os feiticeiros e os astrólogos para que lhe dissessem o que ele havia sonhado. Quando eles vieram e se apresentaram ao rei,"},{"number":3,"text":"ele lhes disse: \"Tive um sonho que me perturba e quero saber o que significa\"."},{"number":4,"text":"Então os astrólogos responderam em aramaico ao rei: \"Ó rei, vive para sempre! Conta o sonho aos teus servos, e nós o interpretaremos\"."},{"number":5,"text":"O rei respondeu aos astrólogos: \"Esta é a minha decisão: Se vocês não me disserem qual foi o meu sonho e não o interpretarem, farei que vocês sejam cortados em pedaços e que as suas casas se tornem montes de entulho."},{"number":6,"text":"Mas, se me revelarem o sonho e o interpretarem, eu lhes darei presentes e recompensas e grandes honrarias. Por isso, revelem-me o sonho e a sua interpretação\"."},{"number":7,"text":"Mas eles tornaram a dizer: \"Conte o rei o sonho a seus servos, e nós o interpretaremos\"."},{"number":8,"text":"Então o rei respondeu: \"Já descobri que vocês estão tentando ganhar tempo, pois sabem da minha decisão."},{"number":9,"text":"Se não me contarem o sonho, todos vocês receberão a mesma sentença; pois vocês combinaram enganar-me com mentiras, esperando que a situação mudasse. Contem-me o sonho, e saberei que vocês são capazes de interpretá-lo para mim\"."},{"number":10,"text":"Os astrólogos responderam ao rei: \"Não há homem na terra que possa fazer o que o rei está pedindo! Nenhum rei, por maior e mais poderoso que tenha sido, chegou a pedir uma coisa dessas a nenhum mago, encantador ou astrólogo."},{"number":11,"text":"O que o rei está pedindo é difícil demais; ninguém pode revelar isso ao rei, senão os deuses, e eles não vivem entre os mortais\"."},{"number":12,"text":"Isso deixou o rei tão irritado e furioso que ele ordenou a execução de todos os sábios da Babilônia."},{"number":13,"text":"E assim foi emitido o decreto para que fossem mortos os sábios; os encarregados saíram à procura de Daniel e dos seus amigos, para que também fossem mortos."},{"number":14,"text":"Arioque, o comandante da guarda do rei, já se preparava para matar os sábios da Babilônia, quando Daniel dirigiu-se a ele com sabedoria e bom senso."},{"number":15,"text":"Ele perguntou ao oficial do rei: \"Por que o rei emitiu um decreto tão severo? \" Arioque explicou o motivo a Daniel."},{"number":16,"text":"Diante disso, Daniel foi pedir ao rei que lhe desse um prazo, e ele daria a interpretação."},{"number":17,"text":"Daniel voltou para casa, contou o problema aos seus amigos Hananias, Misael e Azarias,"},{"number":18,"text":"e lhes pediu que rogassem ao Deus dos céus que tivesse misericórdia acerca desse mistério, para que ele e seus amigos não fossem executados com os outros sábios da Babilônia."},{"number":19,"text":"Então o mistério foi revelado a Daniel de noite, numa visão. Daniel louvou o Deus dos céus"},{"number":20,"text":"e disse: \"Louvado seja o nome de Deus para todo o sempre; a sabedoria e o poder a ele pertencem."},{"number":21,"text":"Ele muda as épocas e as estações; destrona reis e os estabelece. Dá sabedoria aos sábios e conhecimento aos que sabem discernir."},{"number":22,"text":"Revela coisas profundas e ocultas; conhece o que jaz nas trevas, e a luz habita com ele."},{"number":23,"text":"Eu te agradeço e te louvo, ó Deus dos meus antepassados; tu me deste sabedoria e poder, e me revelaste o que te pedimos, revelaste-nos o sonho do rei\"."},{"number":24,"text":"Então Daniel foi falar com Arioque, a quem o rei tinha nomeado para executar os sábios da Babilônia, e lhe disse: \"Não execute os sábios. Leve-me ao rei, e eu interpretarei para ele o sonho que teve\"."},{"number":25,"text":"Imediatamente Arioque levou Daniel ao rei e disse: \"Encontrei um homem entre os exilados de Judá que pode dizer ao rei o significado do sonho\"."},{"number":26,"text":"O rei perguntou a Daniel, também chamado Beltessazar: \"Você é capaz de contar-me o que vi no meu sonho e interpretá-lo? \""},{"number":27,"text":"Daniel respondeu: \"Nenhum sábio, encantador, mago ou adivinho é capaz de revelar ao rei o mistério sobre o qual ele perguntou,"},{"number":28,"text":"mas existe um Deus nos céus que revela os mistérios. Ele mostrou ao rei Nabucodonosor o que acontecerá nos últimos dias. O sonho e as visões que passaram por tua mente quando estavas deitado foram os seguintes:"},{"number":29,"text":"\"Quando estavas deitado, ó rei, tua mente se voltou para as coisas futuras, e aquele que revela os mistérios te mostrou o que vai acontecer."},{"number":30,"text":"Quanto a mim, esse mistério não me foi revelado porque eu tenha mais sabedoria do que os outros homens, mas para que tu ó rei, saibas a interpretação e entendas o que passou pela tua mente."},{"number":31,"text":"\"Tu olhaste, ó rei, e diante de ti estava uma grande estátua: uma estátua enorme, impressionante, e sua aparência era terrível."},{"number":32,"text":"A cabeça da estátua era feita de ouro puro, o peito e o braço eram de prata, o ventre e os quadris eram de bronze,"},{"number":33,"text":"as pernas eram de ferro, e os pés eram em parte de ferro e em parte de barro."},{"number":34,"text":"Enquanto estavas observando, uma pedra soltou-se, sem auxílio de mãos, atingiu a estátua nos pés de ferro e de barro e os esmigalhou."},{"number":35,"text":"Então o ferro, o barro, o bronze, a prata e o ouro foram despedaçados, viraram pó, como o pó da debulha do trigo na eira durante o verão. O vento os levou sem deixar vestígio. Mas a pedra que atingiu a estátua tornou-se uma montanha e encheu a terra toda."},{"number":36,"text":"\"Foi esse o sonho, e nós o interpretaremos para o rei."},{"number":37,"text":"Tu, ó rei, és rei de reis. O Deus dos céus te tem dado domínio, poder, força e glória;"},{"number":38,"text":"nas tuas mãos ele colocou a humanidade, os animais selvagens e as aves do céu. Onde quer que vivam, ele fez de ti o governante deles todos. Tu és a cabeça de ouro."},{"number":39,"text":"\"Depois de ti surgirá um outro reino, inferior ao teu. Em seguida surgirá um terceiro reino, reino de bronze, que governará sobre toda a terra."},{"number":40,"text":"Finalmente, haverá um quarto reino, forte como o ferro, pois o ferro quebra e destrói tudo; e assim como o ferro a tudo despedaça, também ele destruirá e quebrará todos os outros."},{"number":41,"text":"Como viste, os pés e os dedos eram em parte de barro e em parte de ferro. Isso quer dizer que esse será um reino dividido, mas ainda assim terá um pouco da força do ferro, embora tenhas visto ferro misturado com barro."},{"number":42,"text":"Assim como os dedos eram em parte de ferro e em parte de barro, também esse reino será em parte forte e em parte frágil."},{"number":43,"text":"E, como viste, o ferro estava misturado com o barro. Isso quer dizer que se procurará fazer alianças políticas por meio de casamentos, mas essa união não se firmará, assim como o ferro não se mistura com o barro."},{"number":44,"text":"\"Na época desses reis, o Deus dos céus estabelecerá um reino que jamais será destruído e que nunca será dominado por nenhum outro povo. Destruirá todos esses reinos e os exterminará, mas esse reino durará para sempre."},{"number":45,"text":"Esse é o significado da visão da pedra que se soltou de uma montanha, sem auxílio de mãos, pedra que esmigalhou o ferro, o bronze, o barro, a prata e o ouro. \"O Deus poderoso mostrou ao rei o que acontecerá no futuro. O sonho é verdadeiro, e a interpretação é fiel\"."},{"number":46,"text":"Então o rei Nabucodonosor caiu prostrado diante de Daniel, prestou-lhe honra e ordenou que lhe fosse apresentada uma oferta de cereal e incenso."},{"number":47,"text":"O rei disse a Daniel: \"Não há dúvida de que o seu Deus é o Deus dos deuses, o Senhor dos reis e aquele que revela os mistérios, pois você conseguiu revelar esse mistério\"."},{"number":48,"text":"Então o rei colocou Daniel num alto cargo e o cobriu de presentes. Ele o designou governante de toda a província da Babilônia e o encarregou de todos os sábios da província."},{"number":49,"text":"Além disso, a pedido de Daniel, o rei nomeou Sadraque, Mesaque e Abede-Nego administradores da província da Babilônia, enquanto o próprio Daniel permanecia na corte do rei."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":3,"verses":30},"verses":[{"number":1,"text":"O rei Nabucodonosor fez uma imagem de ouro de vinte e sete metros de altura e dois metros e setenta centímetros de largura, e a ergueu na planície de Dura, na província da Babilônia."},{"number":2,"text":"Depois convocou os sátrapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todas as autoridades provinciais para assistirem à dedicação da imagem que mandara erguer."},{"number":3,"text":"Assim todos eles, sátrapas, prefeitos, governadores, conselheiros, tesoureiros, juízes, magistrados e todas as autoridades provinciais se reuniram para a dedicação da imagem que o rei Nabucodonosor mandara erguer, e ficaram de pé diante dela."},{"number":4,"text":"Então o arauto proclamou em alta voz: \"Esta é a ordem que lhes é dada, ó homens de todas nações, povos e línguas:"},{"number":5,"text":"Quando ouvirem o som da trombeta, do pífaro, da cítara, da harpa, do saltério, da flauta dupla e de toda espécie de música, prostrem-se em terra e adorem a imagem de ouro que o rei Nabucodonosor ergueu."},{"number":6,"text":"Quem não se prostrar em terra e não adorá-la será imediatamente atirado numa fornalha em chamas\"."},{"number":7,"text":"Por isso, logo que ouviram o som da trombeta, do pífaro, da cítara, da harpa, do saltério e de toda espécie de música, os homens de todas nações, povos e línguas prostraram-se em terra e adoraram a imagem de ouro que o rei Nabucodonosor mandara erguer."},{"number":8,"text":"Nesse momento alguns astrólogos se aproximaram e denunciaram os judeus,"},{"number":9,"text":"dizendo ao rei Nabucodonosor: \"Ó rei, vive para sempre!"},{"number":10,"text":"Tu emitiste um decreto, ó rei, ordenando que todo o que ouvisse o som da trombeta, do pífaro, da cítara, da harpa, do saltério, da flauta dupla e de toda espécie de música se prostrasse em terra e adorasse a imagem de ouro,"},{"number":11,"text":"e que todo o que não se prostrasse em terra e não a adorasse seria atirado numa fornalha em chamas."},{"number":12,"text":"Mas há alguns judeus que nomeaste para administrar a província da Babilônia, Sadraque, Mesaque e Abede-Nego, que não te dão ouvidos, ó rei. Não prestam culto aos teus deuses nem adoram a imagem de ouro que mandaste erguer\"."},{"number":13,"text":"Furioso, Nabucodonosor mandou chamar Sadraque, Mesaque e Abede-Nego. E assim que eles foram conduzidos à presença do rei,"},{"number":14,"text":"Nabucodonosor lhes disse: \"É verdade, Sadraque, Mesaque e Abede-Nego, que vocês não prestam culto aos meus deuses nem adoram a imagem de ouro que mandei erguer?"},{"number":15,"text":"Agora, porém, quando vocês ouvirem o som da trombeta, do pífaro, da cítara, da harpa, do saltério, da flauta dupla e de toda espécie de música, se vocês se dispuserem a prostrar-se em terra e a adorar a imagem que eu fiz, será melhor para vocês. Mas, se não a adorarem, serão imediatamente atirados numa fornalha em chamas. E que deus poderá livrá-los das minhas mãos? \""},{"number":16,"text":"Sadraque, Mesaque e Abede-Nego responderam ao rei: \"Ó Nabucodonosor, não precisamos defender-nos diante de ti."},{"number":17,"text":"Se formos atirados na fornalha em chamas, o Deus a quem prestamos culto pode livrar-nos, e ele nos livrará das suas mãos, ó rei."},{"number":18,"text":"Mas, se ele não nos livrar, saiba, ó rei, que não prestaremos culto aos seus deuses nem adoraremos a imagem de ouro que mandaste erguer\"."},{"number":19,"text":"Nabucodonosor ficou tão furioso com Sadraque, Mesaque e Abede-Nego, que o seu semblante mudou. Deu ordens para que a fornalha fosse aquecida sete vezes mais do que de costume"},{"number":20,"text":"e ordenou que alguns dos soldados mais fortes do seu exército amarrassem Sadraque, Mesaque e Abede-Nego e os atirassem na fornalha em chamas."},{"number":21,"text":"E os três homens, vestidos com seus mantos, calções, turbantes e outras roupas, foram amarrados e atirados na fornalha extraordinariamente quente."},{"number":22,"text":"A ordem do rei era tão urgente e a fornalha estava tão quente que as chamas mataram os soldados que levaram Sadraque, Mesaque e Abede-Nego,"},{"number":23,"text":"os quais caíram amarrados dentro da fornalha em chamas."},{"number":24,"text":"Mas, logo depois o rei Nabucodonosor, alarmado, levantou-se e perguntou aos seus conselheiros: \"Não foram três homens amarrados que nós atiramos no fogo? \" Eles responderam: \"Sim, ó rei\"."},{"number":25,"text":"E o rei exclamou: \"Olhem! Estou vendo quatro homens, desamarrados e ilesos, andando pelo fogo, e o quarto se parece com um filho dos deuses\"."},{"number":26,"text":"Então Nabucodonosor aproximou-se da entrada da fornalha em chamas e gritou: \"Sadraque, Mesaque e Abede-Nego, servos do Deus Altíssimo, saiam! Venham aqui! \" E Sadraque, Mesaque e Abede-Nego saíram do fogo."},{"number":27,"text":"Os sátrapas, os prefeitos, os governadores e os conselheiros do rei se ajuntaram em torno deles e comprovaram que o fogo não tinha ferido o corpo deles. Nem um só fio do cabelo tinha sido chamuscado, os seus mantos não estavam queimados, e não havia cheiro de fogo neles."},{"number":28,"text":"Disse então Nabucodonosor: \"Louvado seja o Deus de Sadraque, Mesaque e Abede-Nego, que enviou o seu anjo e livrou os seus servos! Eles confiaram nele, desafiaram a ordem do rei, preferindo abrir mão de suas vidas a que prestar culto e adorar a outro deus, que não fosse o seu próprio Deus."},{"number":29,"text":"Por isso eu decreto que todo homem de qualquer povo, nação e língua que disser alguma coisa contra o Deus de Sadraque, Mesaque e Abede-Nego seja despedaçado e sua casa seja transformada em montes de entulho, pois nenhum outro deus é capaz de livrar ninguém dessa maneira\"."},{"number":30,"text":"Então o rei promoveu Sadraque, Mesaque e Abede-Nego a melhores posições na província da Babilônia."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":4,"verses":37},"verses":[{"number":1,"text":"O rei Nabucodonosor, aos homens de todas nações, povos e línguas, que vivem no mundo inteiro: Paz e prosperidade!"},{"number":2,"text":"Tenho a satisfação de falar-lhes a respeito dos sinais e das maravilhas que o Deus Altíssimo realizou para mim."},{"number":3,"text":"Como são grandes os seus sinais, como são poderosas as suas maravilhas! O seu reino é um reino eterno; o seu domínio dura de geração em geração."},{"number":4,"text":"Eu, Nabucodonosor, estava satisfeito e próspero em casa, no meu palácio."},{"number":5,"text":"Tive um sonho que me deixou alarmado. Estando eu deitado em minha cama, os pensamentos e visões que passaram pela minha mente deixaram-me aterrorizado."},{"number":6,"text":"Por isso decretei que todos os sábios da Babilônia fossem trazidos à minha presença para interpretarem o sonho para mim."},{"number":7,"text":"Quando os magos, os encantadores, os astrólogos e os adivinhos vieram, contei-lhes o sonho, mas eles não puderam interpretá-lo."},{"number":8,"text":"Por fim veio Daniel à minha presença e eu lhe contei o sonho. Ele é chamado Beltessazar, em homenagem ao nome do meu deus; e o espírito dos santos deuses está nele."},{"number":9,"text":"Eu disse: \"Beltessazar, chefe dos magos, sei que o espírito dos santos deuses está em você, e que nenhum mistério é difícil demais para você. Vou contar-lhe o meu sonho; interprete-o para mim."},{"number":10,"text":"Estas são as visões que tive quando estava deitado na minha cama: olhei, e ali diante de mim estava uma árvore muito alta no meio da terra."},{"number":11,"text":"A árvore cresceu tanto que a sua copa encostou no céu; era visível até os confins da terra."},{"number":12,"text":"Tinha belas folhas, muitos frutos, e nela havia alimento para todos. Debaixo dela os animais do campo achavam abrigo, e as aves do céu viviam em seus galhos; todas as criaturas se alimentavam da árvore."},{"number":13,"text":"\"Nas visões que tive deitado em minha cama, olhei e vi diante de mim uma sentinela, um anjo que descia do céu;"},{"number":14,"text":"e ele gritou em alta voz: ‘Derrubem a árvore e cortem os seus galhos; arranquem as suas folhas e espalhem os seus frutos. Fujam os animais de debaixo dela e as aves dos seus galhos."},{"number":15,"text":"Mas deixem o toco e as suas raízes, presos com ferro e bronze; fique ele no chão, em meio a relva do campo’. \"Ele será molhado com o orvalho do céu e com os animais comerá a grama da terra."},{"number":16,"text":"A mente humana lhe será tirada, e ele será como um animal, até que se passem sete tempos."},{"number":17,"text":"\"A decisão é anunciada por sentinelas, os anjos declaram o veredicto, para que todos os que vivem saibam que o Altíssimo domina sobre os reinos dos homens e os dá a quem quer, e põe no poder o homem mais simples."},{"number":18,"text":"\"Esse é o sonho que eu, o rei Nabucodonosor, tive. Agora, Beltessazar, diga-me o significado do sonho, pois nenhum dos sábios do meu reino consegue interpretá-lo para mim, exceto você, pois o espírito dos santos deuses está em você\"."},{"number":19,"text":"Então Daniel, também chamado Beltessazar, ficou estarrecido por algum tempo, e os seus pensamentos o deixaram aterrorizado. Então o rei disse: \"Beltessazar, não deixe que o sonho ou a sua interpretação o assuste\". Beltessazar respondeu: \"Meu senhor, quem dera o sonho só se aplicasse aos seus inimigos e o seu significado somente aos seus adversários!"},{"number":20,"text":"A árvore que viste, que cresceu e ficou enorme, e a sua copa encostava no céu, visível em toda a terra,"},{"number":21,"text":"que também tinha belas folhas e muitos frutos, na qual havia alimento para todos, abrigo para os animais do campo, e morada para as aves do céu nos seus galhos,"},{"number":22,"text":"és tu, ó rei! Tu te tornaste grande e poderoso, pois a tua grandeza cresceu até alcançar o céu, e o teu domínio se estende até os confins da terra."},{"number":23,"text":"\"E tu, ó rei, viste também uma sentinela, o anjo que descia do céu e dizia: ‘Derrubem a árvore e destruam-na, mas deixem o toco e as suas raízes, presos com ferro e bronze; fique ele no chão, em meio a relva do campo. Ele será molhado com o orvalho do céu e viverá com os animais selvagens, até que se passem sete tempos’."},{"number":24,"text":"\"Esta é a interpretação, ó rei, e este é o decreto que o Altíssimo emitiu contra o rei, meu senhor:"},{"number":25,"text":"Tu serás expulso do meio dos homens e viverás com os animais selvagens; comerás capim como os bois e te molharás com o orvalho do céu. Passarão sete tempos até que admitas que o Altíssimo domina sobre os reinos dos homens e os dá a quem quer."},{"number":26,"text":"A ordem para deixar o toco da árvore com as raízes significa que o teu reino te será devolvido quando reconheceres que os Céus dominam."},{"number":27,"text":"Portanto, ó rei, aceita o meu conselho: Renuncia a teus pecados e à tua maldade, pratique a justiça e tenha compaixão dos necessitados. Talvez, então, continues a viver em paz\"."},{"number":28,"text":"Tudo isso aconteceu com o rei Nabucodonosor."},{"number":29,"text":"Doze meses depois, quando o rei estava andando no terraço do palácio real da Babilônia,"},{"number":30,"text":"disse: \"Acaso não é esta a grande Babilônia que eu construí como capital do meu reino, com o meu enorme poder e para a glória da minha majestade? \""},{"number":31,"text":"As palavras ainda estavam nos seus lábios quando veio do céu uma voz que disse: \"É isto que está decretado quanto a você, rei Nabucodonosor: Sua autoridade real lhe foi tirada."},{"number":32,"text":"Você será expulso do meio dos homens, viverá com os animais selvagens e comerá capim como os bois. Passarão sete tempos até que admita que o Altíssimo domina sobre os reinos dos homens e os dá a quem quer\"."},{"number":33,"text":"A sentença sobre Nabucodonosor cumpriu-se imediatamente. Ele foi expulso do meio dos homens e passou a comer capim como os bois. Seu corpo molhou-se com o orvalho do céu, até que os seus cabelos e pêlos cresceram como as penas de uma águia, e as suas unhas como as garras de uma ave."},{"number":34,"text":"Ao fim daquele período, eu, Nabucodonosor, levantei os olhos ao céu, e percebi que o meu entendimento tinha voltado. Então louvei o Altíssimo; honrei e glorifiquei aquele que vive para sempre. O seu domínio é um domínio eterno; o seu reino dura de geração em geração."},{"number":35,"text":"Todos os povos da terra são como nada diante dele. Ele age como lhe agrada com os exércitos dos céus e com os habitantes da terra. Ninguém é capaz de resistir à sua mão nem de dizer-lhe: \"O que fizeste? \""},{"number":36,"text":"Naquele momento voltou-me o entendimento, e eu recuperei a honra a majestade e a glória do meu reino. Meus conselheiros e nobres me procuraram, meu trono me foi restaurado, e minha grandeza veio a ser ainda maior."},{"number":37,"text":"Agora eu, Nabucodonosor, louvo e exalto e glorifico o Rei dos céus, porque tudo o que ele faz é certo, e todos os seus caminhos são justos. E ele tem poder para humilhar aqueles que vivem com arrogância."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":5,"verses":31},"verses":[{"number":1,"text":"Certa vez o rei Belsazar deu um grande banquete para mil dos seus nobres, e eles beberam muito vinho."},{"number":2,"text":"Enquanto Belsazar bebia vinho, deu ordens para trazerem as taças de ouro e de prata que o seu predecessor, Nabucodonosor, tinha tomado do templo de Jerusalém, para que o rei e os seus nobres, as suas mulheres e as suas concubinas bebessem nessas taças."},{"number":3,"text":"Então trouxeram as taças de ouro que tinham sido tomadas do templo de Deus em Jerusalém; e o rei e os seus nobres, as suas mulheres e as suas concubinas, beberam nas taças."},{"number":4,"text":"Enquanto bebiam o vinho, louvaram os deuses de ouro, de prata, de bronze, de ferro, de madeira e de pedra."},{"number":5,"text":"Mas, de repente apareceram dedos de mão humana que começaram a escrever no reboco da parede, da parte mais iluminada do palácio real. O rei observou a mão enquanto ela escrevia."},{"number":6,"text":"Seu rosto ficou pálido, e ele ficou tão assustado que os seus joelhos batiam e as suas pernas vacilaram."},{"number":7,"text":"Aos gritos, o rei mandou chamar os encantadores, os astrólogos e os adivinhos e disse a esses sábios da Babilônia: \"Aquele que ler essa inscrição e interpretá-la, revelando-me o seu significado, vestirá um manto vermelho, terá uma corrente de ouro no pescoço, e será o terceiro em importância no governo do reino\"."},{"number":8,"text":"Todos os sábios do rei vieram, mas não conseguiram ler a inscrição nem dizer ao rei o seu significado."},{"number":9,"text":"Diante disso o rei Belsazar ficou ainda mais aterrorizado e o seu rosto, mais pálido. Seus nobres estavam alarmados."},{"number":10,"text":"E tendo a rainha, ouvido os gritos do rei e de seus nobres, entrou na sala do banquete e disse: \"Ó rei, vive para sempre! Não fiques assustado nem tão pálido!"},{"number":11,"text":"Existe um homem em teu reino que possui o espírito dos santos deuses. Na época do teu predecessor verificou-se que ele tinha percepção, inteligência e sabedoria como a dos deuses. O rei Nabucodonosor, teu predecessor, sim, teu predecessor, o rei, o nomeou chefe dos magos, dos encantadores, dos astrólogos e dos adivinhos."},{"number":12,"text":"Verificou-se que esse homem, Daniel, a quem o rei dera o nome de Beltessazar, tinha inteligência extraordinária e também a capacidade de interpretar sonhos e resolver enigmas e mistérios. Manda chamar Daniel, e ele te dará o significado da escrita\"."},{"number":13,"text":"Assim Daniel foi levado à presença do rei, que lhe disse: \"Você é Daniel, um dos exilados que meu pai, o rei, trouxe de Judá?"},{"number":14,"text":"Soube que o espírito dos deuses está em você e que você possui percepção, inteligência e uma sabedoria fora do comum."},{"number":15,"text":"Trouxeram os sábios e os encantadores à minha presença para lerem essa inscrição e me dizerem o seu significado, eles porém não conseguiram."},{"number":16,"text":"Mas eu soube que você é capaz de dar interpretações e de resolver mistérios. Se você puder ler essa inscrição e dar-me o seu significado, você será vestido de vermelho e terá uma corrente de ouro no pescoço, e se tornará o terceiro em importância no governo do reino\"."},{"number":17,"text":"Então Daniel respondeu ao rei: \"Podes guardar os teus presentes para ti mesmo e dar as tuas recompensas a algum outro. No entanto, eu lerei a inscrição para o rei e lhe direi o seu significado."},{"number":18,"text":"\"Ó rei, foi a Nabucodonosor, teu predecessor que o Deus Altíssimo deu soberania, grandeza, glória e majestade."},{"number":19,"text":"Devido à alta posição que lhe concedeu, homens de todas as nações, povos e línguas tremiam diante dele e o temiam. A quem o rei queria matar, matava; a quem queria poupar, poupava; a quem queria promover, promovia; e a quem queria humilhar, humilhava."},{"number":20,"text":"Mas, quando o seu coração se tornou arrogante e endurecido por causa do orgulho, ele foi deposto de seu trono real e despojado da sua glória."},{"number":21,"text":"Foi expulso do meio dos homens e sua mente ficou como a de um animal; ele passou a viver com os jumentos selvagens e a comer capim como os bois; e o seu corpo se molhava com o orvalho do céu, até reconhecer que o Deus Altíssimo domina sobre os reinos dos homens e coloca no poder a quem ele quer."},{"number":22,"text":"\"Mas tu, Belsazar, seu sucessor, não te humilhaste, embora soubesses de tudo isso."},{"number":23,"text":"Pelo contrário, tu te exaltaste acima do Senhor dos céus. Mandaste trazer as taças do templo do Senhor para que nelas bebessem tu, os teus nobres, as tuas mulheres e as tuas concubinas. Louvaste os deuses de prata, de ouro, de bronze, de ferro, de madeira e de pedra, que não podem ver nem ouvir nem entender. Mas não glorificaste o Deus que sustenta em suas mãos a tua vida e todos os teus caminhos."},{"number":24,"text":"Por isso ele enviou a mão que escreveu as palavras da inscrição."},{"number":25,"text":"\"Esta é a inscrição que foi feita: MENE, MENE, TEQUEL, PARSIM."},{"number":26,"text":"\"E este é o significado dessas palavras: Mene: Deus contou os dias do teu reinado e determinou o seu fim."},{"number":27,"text":"Tequel: Foste pesado na balança e achado em falta."},{"number":28,"text":"Peres: Teu reino foi dividido e entregue aos medos e persas\"."},{"number":29,"text":"Então, por ordem de Belsazar, vestiram Daniel com um manto vermelho, puseram-lhe uma corrente de ouro no pescoço, e o proclamaram o terceiro em importância no governo do reino."},{"number":30,"text":"Naquela mesma noite Belsazar, rei dos babilônios, foi morto,"},{"number":31,"text":"e Dario, o medo, apoderou-se do reino, com a idade de sessenta e dois anos."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":6,"verses":28},"verses":[{"number":1,"text":"Dario achou por bem nomear cento e vinte sátrapas para governarem todo o reino;"},{"number":2,"text":"e colocou três supervisores sobre eles, um dos quais era Daniel. Os sátrapas tinham que prestar contas a eles para que o rei não sofresse nenhuma perda."},{"number":3,"text":"Ora, Daniel se destacou tanto entre os supervisores e os sátrapas por suas grandes qualidades, que o rei planejava colocá-lo à frente do governo de todo o império."},{"number":4,"text":"Diante disso, os supervisores e os sátrapas procuraram motivos para acusar Daniel em sua administração governamental, mas nada conseguiram. Não puderam achar falta alguma nele, pois ele era fiel; não era desonesto nem negligente."},{"number":5,"text":"Finalmente esses homens disseram: \"Jamais encontraremos algum motivo para acusar esse Daniel, a menos que seja algo relacionado com a lei do Deus dele\"."},{"number":6,"text":"E assim os supervisores e os sátrapas de comum acordo foram falar com o rei: \"Ó rei Dario, vive para sempre!"},{"number":7,"text":"Todos os supervisores reais, os prefeitos, os sátrapas, os conselheiros e os governadores concordaram em que o rei deve emitir um decreto ordenando que todo aquele que orar a qualquer deus ou a qualquer homem nos próximos trinta dias, exceto a ti, ó rei, seja atirado na cova dos leões."},{"number":8,"text":"Agora, ó rei, emite o decreto e assina-o para que não seja alterado, conforme a lei dos medos e dos persas, que não pode ser revogada\"."},{"number":9,"text":"E o rei Dario assinou o decreto."},{"number":10,"text":"Quando Daniel soube que o decreto tinha sido publicado, foi para casa, para o seu quarto, no andar de cima, onde as janelas davam para Jerusalém. Três vezes por dia ele se ajoelhava e orava, agradecendo ao seu Deus, como costumava fazer."},{"number":11,"text":"Então aqueles homens foram ver e encontraram Daniel orando, pedindo ajuda a Deus."},{"number":12,"text":"Assim foram falar com o rei acerca do decreto real: \"Tu não publicaste um decreto ordenando que nos próximos trinta dias todo aquele que fizesse algum pedido a qualquer deus ou a qualquer homem, exceto a ti, ó rei, seria lançado na cova dos leões? \" O rei respondeu: \"O decreto está em vigor, conforme a lei dos medos e dos persas, que não pode ser revogada\"."},{"number":13,"text":"Então disseram ao rei: \"Daniel, um dos exilados de Judá, não te dá ouvidos, ó rei, nem ao decreto que assinaste. Ele continua orando três vezes por dia\"."},{"number":14,"text":"Quando o rei ouviu isso, ficou muito contrariado, e como estava decidido a salvar Daniel, até o pôr-do-sol fez todo o esforço que pôde para livrá-lo."},{"number":15,"text":"Mas os homens lhe disseram: \"Lembra-te, ó rei, que, conforme a lei dos medos e dos persas, nenhum decreto ou edito do rei pode ser modificado\"."},{"number":16,"text":"Então o rei deu ordens, e eles trouxeram Daniel e o jogaram na cova dos leões. O rei, porém, disse a Daniel: \"Que o seu Deus, a quem você serve continuamente, o livre! \""},{"number":17,"text":"Taparam a cova com uma pedra, e o rei a selou com o seu próprio anel-selo e com os anéis dos seus nobres, para que a situação de Daniel não se modificasse."},{"number":18,"text":"Tendo voltado ao palácio, o rei passou a noite sem comer e não aceitou nenhum divertimento em sua presença. Além disso, não conseguiu dormir."},{"number":19,"text":"Logo ao alvorecer, o rei se levantou e correu para a cova dos leões."},{"number":20,"text":"Quando ia se aproximando da cova, chamou Daniel com voz aflita: \"Daniel, servo do Deus vivo, será que o seu Deus, a quem você serve continuamente, pôde livrá-lo dos leões? \""},{"number":21,"text":"Daniel respondeu: \"Ó rei, vive para sempre!"},{"number":22,"text":"O meu Deus enviou o seu anjo, que fechou a boca dos leões. Eles não me fizeram mal algum, pois fui considerado inocente à vista de Deus. Também contra ti não cometi mal algum, ó rei\"."},{"number":23,"text":"O rei muito se alegrou e ordenou que tirassem Daniel da cova. Quando o tiraram da cova, viram que não havia nele nenhum ferimento, pois ele tinha confiado no seu Deus."},{"number":24,"text":"E por ordem do rei, os homens que tinham acusado Daniel foram atirados na cova dos leões, juntamente com as suas mulheres e os seus filhos. E, antes de chegarem ao fundo, os leões os atacaram e despedaçaram todos os seus ossos."},{"number":25,"text":"Então o rei Dario escreveu aos homens de todas as nações, povos e línguas de toda a terra: \"Paz e prosperidade!"},{"number":26,"text":"\"Estou editando um decreto para que nos domínios do império os homens temam e reverenciem o Deus de Daniel. \"Pois ele é o Deus vivo e permanece para sempre; o seu reino não será destruído, o seu domínio jamais acabará."},{"number":27,"text":"Ele livra e salva; faz sinais e maravilhas nos céus e na terra. Ele livrou Daniel do poder dos leões\"."},{"number":28,"text":"Assim Daniel prosperou durante os reinados de Dario e de Ciro, o persa."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":7,"verses":28},"verses":[{"number":1,"text":"No primeiro ano de Belsazar, rei da Babilônia, Daniel teve um sonho, e certas visões passaram por sua mente, estando ele deitado em sua cama. Ele escreveu o resumo do seu sonho."},{"number":2,"text":"Daniel disse: \"Na minha visão à noite, eu vi os quatro ventos do céu agitando o grande mar."},{"number":3,"text":"Quatro grandes animais, cada um diferente dos outros, subiram do mar."},{"number":4,"text":"\"O primeiro parecia um leão, e tinha as asas de águia. Eu o observei até que as suas asas foram arrancadas, e ele foi erguido do chão de modo que levantou-se sobre dois pés como um homem, e recebeu coração de homem."},{"number":5,"text":"\"A seguir vi um segundo animal, que tinha a aparência de um urso. Ele foi erguido por um dos seus lados, e na boca, entre os dentes, tinha três costelas. E lhe foi dito: ‘Levante-se e coma quanta carne puder! ’"},{"number":6,"text":"\"Depois disso, vi um outro animal, que se parecia com um leopardo. E nas costas tinha quatro asas, como asas de uma ave. Esse animal tinha quatro cabeças, e recebeu autoridade para governar."},{"number":7,"text":"\"Na minha visão à noite, vi ainda um quarto animal, aterrorizante, assustador e muito poderoso. Tinha grandes dentes de ferro, com as quais despedaçava e devorava suas vítimas, e pisoteava tudo o que sobrava. Era diferente de todos os animais anteriores, e tinha dez chifres."},{"number":8,"text":"\"Enquanto eu estava refletindo nos chifres, vi um outro chifre, pequeno, que surgiu entre eles; e três dos primeiros chifres foram arrancados para dar lugar a ele. Esse chifre possuía olhos como os olhos de um homem e uma boca que falava com arrogância."},{"number":9,"text":"\"Enquanto eu olhava, \"tronos foram postos no lugar, e um ancião se assentou. Sua veste era branca como a neve; o cabelo era branco como a lã. Seu trono ardia em fogo, e as rodas do trono estavam todas incandescentes."},{"number":10,"text":"E saía um rio de fogo, de diante dele. Milhares de milhares o serviam; milhões e milhões estavam diante dele. O tribunal iniciou o julgamento, e os livros foram abertos."},{"number":11,"text":"\"Continuei a observar por causa das palavras arrogantes que o chifre falava. Fiquei olhando até que o animal foi morto, e o seu corpo foi destruído e atirado no fogo."},{"number":12,"text":"E foi tirada a autoridade dos outros animais, mas eles tiveram permissão para viver por um período de tempo."},{"number":13,"text":"\"Na minha visão à noite, vi alguém semelhante a um filho de um homem, vindo com as nuvens dos céus. Ele se aproximou do ancião e foi conduzido à sua presença."},{"number":14,"text":"A ele foram dados autoridade, glória e reino; todos os povos, nações e homens de todas as línguas o adoraram. Seu domínio é um domínio eterno que não acabará, e seu reino jamais será destruído."},{"number":15,"text":"\"Eu, Daniel, fiquei agitado em meu espírito, e as visões que passaram pela minha mente me aterrorizaram."},{"number":16,"text":"Então me aproximei de um dos que ali estavam e lhe perguntei o significado disso tudo. \"E ele me respondeu, dando-me a interpretação:"},{"number":17,"text":"‘Os quatro grandes animais são quatro reinos que se levantarão na terra."},{"number":18,"text":"Mas os santos do Altíssimo receberão o reino e o possuirão para sempre; sim, para todo o sempre’."},{"number":19,"text":"\"Então eu quis saber o significado do quarto animal, diferente de todos os outros e o mais aterrorizante, com seus dentes de ferro e garras de bronze, o animal que despedaçava e devorava suas vítimas, e pisoteava tudo o que sobrava."},{"number":20,"text":"E também quis saber sobre os dez chifres da sua cabeça e sobre o outro chifre que surgiu para ocupar o lugar dos três chifres que caíram, o chifre que era maior do que os demais e que tinha olhos e uma boca que falava com arrogância."},{"number":21,"text":"Enquanto eu observava, esse chifre guerreava contra os santos e os derrotava,"},{"number":22,"text":"até que o ancião veio e pronunciou a sentença a favor dos santos do Altíssimo, e chegou a hora de eles tomarem posse do reino."},{"number":23,"text":"\"Ele me deu a seguinte explicação: ‘O quarto animal é um quarto reino que aparecerá na terra. Será diferente de todos os outros reinos e devorará a terra inteira, despedaçando-a e pisoteando-a."},{"number":24,"text":"Os dez chifres são dez reis que sairão desse reino. Depois deles um outro rei se levantará, e será diferente dos primeiros reis."},{"number":25,"text":"Ele falará contra o Altíssimo, oprimirá os seus santos e tentará mudar os tempos e as leis. Os santos serão entregues nas mãos dele por um tempo, tempos e meio tempo’."},{"number":26,"text":"\"Mas o tribunal o julgará, e o seu poder será tirado e totalmente destruído para sempre."},{"number":27,"text":"Então a soberania, o poder e a grandeza dos reinos debaixo de todo o céu serão entregues nas mãos dos santos, o povo do Altíssimo. O reino dele será um reino eterno, e todos os governantes o adorarão e lhe obedecerão."},{"number":28,"text":"\"Esse é o fim da visão. Eu, Daniel, fiquei aterrorizado por causa de meus pensamentos, e meu rosto empalideceu, mas guardei essas coisas comigo\"."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":8,"verses":27},"verses":[{"number":1,"text":"No terceiro ano do reinado do rei Belsazar, eu, Daniel, tive outra visão, depois da primeira."},{"number":2,"text":"Na minha visão eu me vi na cidadela de Susã, na província de Elão; na visão eu estava junto do canal de Ulai."},{"number":3,"text":"Olhei para cima, e diante de mim, junto ao canal, estava um carneiro, seus dois chifres eram compridos, um mais que o outro, mas o mais comprido cresceu depois do outro."},{"number":4,"text":"Observei o carneiro enquanto ele avançava para o oeste, para o norte e para o sul. Nenhum animal conseguia resistir-lhe, e ninguém podia livrar-se do seu poder. Ele fazia o que bem queria e foi ficando cada vez maior."},{"number":5,"text":"Enquanto eu estava considerando isso, de repente um bode, com um chifre enorme entre os olhos, veio do oeste, percorrendo toda a extensão da terra sem encostar no chão."},{"number":6,"text":"Ele veio na direção do carneiro de dois chifres que eu tinha visto ao lado do canal, e avançou contra ele com grande fúria."},{"number":7,"text":"Eu o vi atacar furiosamente o carneiro, atingi-lo e quebrar os seus dois chifres. O carneiro não teve forças para resistir-lhe; o bode o derrubou no chão e o pisoteou, e ninguém foi capaz de livrar o carneiro do seu poder."},{"number":8,"text":"O bode tornou-se muito grande, mas no auge da sua força o seu grande chifre foi quebrado, e em seu lugar cresceram quatro chifres enormes, na direção dos quatro ventos da terra."},{"number":9,"text":"De um deles saiu um outro chifre, que começou pequeno, mas cresceu em poder na direção do sul, do leste e da Terra Magnífica."},{"number":10,"text":"Cresceu até alcançar o exército dos céus, e atirou na terra alguns componentes do exército das estrelas e os pisoteou."},{"number":11,"text":"Tanto cresceu que chegou a desafiar o príncipe do exército; suprimiu o sacrifício diário oferecido ao príncipe, e o local do santuário foi destruído."},{"number":12,"text":"Por causa da rebelião, o exército dos santos e o sacrifício diário foram dados ao chifre. Ele tinha êxito em tudo o que fazia, e a verdade foi lançada por terra."},{"number":13,"text":"Então ouvi dois anjos conversando, e um deles perguntou ao outro: \"Quanto tempo durarão os acontecimentos anunciados por essa visão? Até quando será suprimido o sacrifício diário e a rebelião devastadora prevalecerá? Até quando o santuário e o exército ficarão entregues ao poder do chifre e serão pisoteados? \""},{"number":14,"text":"Ele me disse: \"Isso tudo levará duas mil e trezentas tardes e manhãs; então o santuário será reconsagrado\"."},{"number":15,"text":"Enquanto eu, Daniel, observava a visão e tentava entendê-la, diante de mim apareceu um ser que parecia homem."},{"number":16,"text":"E ouvi a voz de um homem que vinha do Ulai: \"Gabriel, dê a esse homem o significado da visão\"."},{"number":17,"text":"Quando ele se aproximou de mim, fiquei aterrorizado e caí prostrado. E ele me disse: \"Filho do homem, saiba que a visão refere-se aos tempos do fim\"."},{"number":18,"text":"Enquanto ele falava comigo, caí prostrado, rosto em terra, e perdi os sentidos. Então ele tocou em mim e me pôs de pé."},{"number":19,"text":"E disse: \"Vou contar-lhe o que acontecerá depois, no tempo da ira, pois a visão se refere ao tempo do fim."},{"number":20,"text":"O carneiro de dois chifres que você viu representa os reis da Média e da Pérsia."},{"number":21,"text":"O bode peludo é o rei da Grécia, e o grande chifre entre os seus olhos é o primeiro rei."},{"number":22,"text":"Os quatro chifres que tomaram o lugar do chifre que foi quebrado são quatro reinos que surgirão da nação daquele rei, mas não terão o mesmo poder."},{"number":23,"text":"\"No final do reinado deles, quando a rebelião dos ímpios tiver chegado ao máximo, surgirá um rei de duro semblante, mestre em astúcias."},{"number":24,"text":"Ele se tornará muito forte, mas não pelo seu próprio poder. Provocará devastações terríveis e será bem sucedido em tudo o que fizer. Destruirá os homens poderosos e o povo santo."},{"number":25,"text":"Com o intuito de prosperar, ele enganará a muitos, e se considerará superior aos outros. Destruirá muitos que nele confiam e se insurgirá contra o Príncipe dos príncipes. Apesar disso, ele será destruído, mas não pelo poder dos homens."},{"number":26,"text":"\"A visão das tardes e das manhãs que você recebeu é verdadeira; sela porém a visão, pois refere-se ao futuro distante\"."},{"number":27,"text":"Eu, Daniel, fiquei exausto e doente por vários dias. Depois levantei-me e voltei a cuidar dos negócios do rei. Fiquei assustado com a visão; estava além da compreensão."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":9,"verses":27},"verses":[{"number":1,"text":"Dario, filho de Xerxes, de origem meda, foi constituído governante do reino babilônio."},{"number":2,"text":"No primeiro ano do seu reinado, eu, Daniel, compreendi pelas Escrituras, conforme a palavra do Senhor dada ao profeta Jeremias, que a desolação de Jerusalém iria durar setenta anos."},{"number":3,"text":"Por isso me voltei para o Senhor Deus com orações e súplicas, em jejum, em pano de saco e coberto de cinza."},{"number":4,"text":"Orei ao Senhor, ao meu Deus, e confessei: \"Ó Senhor, Deus grande e temível, que mantém a sua aliança de amor com todos aqueles que o amam e obedecem aos seus mandamentos,"},{"number":5,"text":"nós temos pecado e somos culpados. Temos sido ímpios e rebeldes, e nos afastamos dos teus mandamentos e das tuas leis."},{"number":6,"text":"Não demos ouvido aos teus servos, os profetas, que falaram em teu nome aos nossos reis, aos nossos líderes e aos nossos antepassados, e a todo o povo desta terra."},{"number":7,"text":"\"Senhor, tu és justo, e hoje estamos envergonhados. Sim, nós, o povo de Judá, de Jerusalém e de todo o Israel, tanto os que estão perto como os que estão distantes, em todas as terras pelas quais nos espalhaste por causa de nossa infidelidade para contigo."},{"number":8,"text":"Ó Senhor, nós e nossos reis, nossos líderes e nossos antepassados estamos envergonhados por termos pecado contra ti."},{"number":9,"text":"O Senhor nosso Deus é misericordioso e perdoador, apesar de termos sido rebeldes;"},{"number":10,"text":"não te demos ouvidos, Senhor, nosso Deus, nem obedecemos às leis que nos deste por meio dos teus servos, os profetas."},{"number":11,"text":"Todo o Israel tem transgredido a tua lei e se desviou, recusando-se a te ouvir. \"Por isso as maldições e as pragas escritas na Lei de Moisés, servo de Deus, têm sido derramadas sobre nós, porque temos pecado contra ti."},{"number":12,"text":"Tu tens cumprido as palavras faladas contra nós e contra os nossos governantes, trazendo-nos grande desgraça. Debaixo de todo o céu jamais se fez algo como o que foi feito a Jerusalém."},{"number":13,"text":"Assim como está escrito na Lei de Moisés, toda essa desgraça nos atingiu, e ainda assim não temos buscado o favor do Senhor, do nosso Deus, afastando-nos de nossas maldades e obedecendo à tua verdade."},{"number":14,"text":"O Senhor não hesitou em trazer desgraça sobre nós, pois o Senhor, o nosso Deus, é justo em tudo o que faz; ainda assim nós não o temos ouvido."},{"number":15,"text":"Ó Senhor, nosso Deus, que tiraste o teu povo do Egito com mão poderosa e que fizeste para ti um nome que permanece até hoje, nós temos pecado e somos culpados."},{"number":16,"text":"Agora Senhor, conforme todos os teus feitos justos, afasta de Jerusalém, da tua cidade, do teu santo monte, a tua ira e a tua indignação. Os nossos pecados e as iniqüidades de nossos antepassados fizeram de Jerusalém e do teu povo motivo de zombaria para todos os que nos rodeiam."},{"number":17,"text":"Ouve, nosso Deus, as orações e as súplicas do teu servo. Por amor de ti, Senhor, olha com bondade para o teu santuário abandonado."},{"number":18,"text":"Inclina os teus ouvidos, ó Deus, e ouve; abre os teus olhos e vê a desolação da cidade que leva o teu nome. Não te fazemos pedidos por sermos justos, mas por causa da tua grande misericórdia."},{"number":19,"text":"Senhor, ouve! Senhor, perdoa! Senhor, vê e age! Por amor de ti, meu Deus, não te demores, pois a tua cidade e o teu povo levam o teu nome\"."},{"number":20,"text":"Enquanto eu estava falando e orando, confessando o meu pecado e o pecado de Israel, meu povo, e fazendo o meu pedido ao Senhor, ao meu Deus, em favor do seu santo monte;"},{"number":21,"text":"enquanto eu ainda estava em oração, Gabriel, o homem que eu tinha visto na visão anterior, veio a mim, voando rapidamente para onde eu estava, à hora do sacrifício da tarde."},{"number":22,"text":"Ele me instruiu e me disse: \"Daniel, agora vim para dar-lhe percepção e entendimento."},{"number":23,"text":"Assim que você começou a orar, houve uma resposta, que eu lhe trouxe porque você é muito amado. Por isso, preste atenção à mensagem para entender a visão:"},{"number":24,"text":"\"Setenta semanas estão decretadas para o seu povo e sua santa cidade para acabar com a transgressão, para dar fim ao pecado, para expiar as culpas, para trazer justiça eterna, para cumprir a visão e a profecia, e para ungir o santíssimo."},{"number":25,"text":"\"Saiba e entenda que a partir da promulgação do decreto que manda restaurar e reconstruir Jerusalém até que o Ungido, o líder, venha, haverá sete semanas, e sessenta e duas semanas. Ela será reconstruída com ruas e muros, mas em tempos difíceis."},{"number":26,"text":"Depois das sessenta e duas semanas, o Ungido será morto, e já não haverá lugar para ele. A cidade e o lugar santo serão destruídos pelo povo do governante que virá. O fim virá como uma inundação: Guerras continuarão até o fim, e desolações foram decretadas."},{"number":27,"text":"Com muitos ele fará uma aliança que durará uma semana. No meio da semana ele dará fim ao sacrifício e à oferta. E numa ala do templo será colocado o sacrilégio terrível, até que chegue sobre ele o fim que lhe está decretado\"."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":10,"verses":21},"verses":[{"number":1,"text":"No terceiro ano de Ciro, rei da Pérsia, Daniel, chamado Beltessazar, recebeu uma revelação. A mensagem era verdadeira e falava de uma grande guerra. E numa visão veio-lhe o entendimento da mensagem."},{"number":2,"text":"Naquela ocasião eu, Daniel, passei três semanas chorando."},{"number":3,"text":"Não comi nada saboroso; carne e vinho nem provei; e não usei nenhuma fragrância perfumada, até se passarem as três semanas."},{"number":4,"text":"No vigésimo quarto dia do primeiro mês, estava eu de pé junto à margem do grande rio, o Tigre."},{"number":5,"text":"Olhei para cima, e diante de mim estava um homem vestido de linho, com um cinto de ouro puríssimo na cintura."},{"number":6,"text":"Seu corpo era como o berilo, o rosto como o relâmpago, os olhos como tochas acesas, os braços e pernas como o reflexo do bronze polido, e a sua voz era como o som de uma multidão."},{"number":7,"text":"Somente eu, Daniel, vi a visão; os que me acompanhavam nada viram, mas apoderou-se deles tanto pavor que eles fugiram e se esconderam."},{"number":8,"text":"Assim fiquei sozinho, olhando para aquela grande visão; fiquei sem forças, muito pálido, e quase desfaleci."},{"number":9,"text":"Então eu o ouvi falando, e, ao ouvi-lo, caí prostrado, rosto em terra, e perdi os sentidos."},{"number":10,"text":"Em seguida, a mão de alguém tocou em mim e me pôs sobre as minhas mãos e os meus joelhos vacilantes."},{"number":11,"text":"E ele disse: \"Daniel, você é muito amado. Preste bem atenção ao que vou lhe falar; levante-se, pois eu fui enviado a você\". Quando ele me disse isso, pus-me de pé, tremendo."},{"number":12,"text":"E ele prosseguiu: \"Não tenha medo, Daniel. Desde o primeiro dia em que você decidiu buscar entendimento e humilhar-se diante do seu Deus, suas palavras foram ouvidas, e eu vim em resposta a elas."},{"number":13,"text":"Mas o príncipe do reino da Pérsia me resistiu vinte e um dias. Então Miguel, um dos príncipes supremos, veio em minha ajuda, pois eu fui impedido de prosseguir ali com os reis da Pérsia."},{"number":14,"text":"Agora vim explicar-lhe o que acontecerá ao seu povo no futuro, pois a visão se refere a uma época futura\"."},{"number":15,"text":"Enquanto ele me dizia isso, prostrei-me, rosto em terra, sem conseguir falar."},{"number":16,"text":"Então um ser que parecia homem tocou nos meus lábios, e eu abri a minha boca e comecei a falar. Eu disse àquele que estava de pé diante de mim: Estou angustiado por causa da visão, meu senhor, e quase desfaleço."},{"number":17,"text":"Como posso eu, teu servo, conversar contigo, meu senhor? Minhas forças se foram, e mal posso respirar."},{"number":18,"text":"O ser que parecia homem tocou em mim outra vez e me deu forças."},{"number":19,"text":"Ele disse: \"Não tenha medo, você, que é muito amado. Que a paz seja com você! Seja forte! Seja forte! \" Ditas essas palavras, senti-me fortalecido e disse: \"Fala, meu senhor, visto que me deste forças\"."},{"number":20,"text":"Então ele me disse: \"Você sabe por que vim? Vou ter que voltar para lutar contra o príncipe da Pérsia, e, logo que eu for, chegará o príncipe da Grécia;"},{"number":21,"text":"mas antes lhe revelarei o que está escrito no Livro da Verdade. E nessa luta ninguém me ajuda contra eles, senão Miguel, o príncipe de vocês,"}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":11,"verses":45},"verses":[{"number":1,"text":"sendo que, no primeiro ano de Dario, rei dos medos, ajudei-o e dei-lhe apoio."},{"number":2,"text":"\"Agora, pois, vou dar-lhe a conhecer a verdade: Outros três reis aparecerão na Pérsia, e depois virá um quarto rei, que será bem mais rico do que todos os outros. Quando ele tiver conquistado o poder com sua riqueza, instigará todos contra o reino da Grécia."},{"number":3,"text":"Então surgirá um rei guerreiro, que governará com grande poder e fará o que quiser."},{"number":4,"text":"Depois que ele surgir, o seu império se desfará e será repartido para os quatro ventos do céu. Não passará para os seus descendentes, e o império não será poderoso como antes, pois será desarraigado e dado a outros."},{"number":5,"text":"\"O rei do sul se tornará forte, mas um dos seus príncipes se tornará ainda mais forte que ele e governará o seu próprio reino com grande poder."},{"number":6,"text":"Depois de alguns anos, eles se tornarão aliados. A filha do rei do sul fará um tratado com o rei do norte, mas ela não manterá o seu poder, nem ele conservará o dele. Naqueles dias ela será entregue à morte, junto com sua escolta real e com seu pai e com aquele que a apoiou."},{"number":7,"text":"\"Alguém da linhagem dela se levantará para tomar-lhe o lugar. Ele atacará as forças do rei do norte e invadirá a sua fortaleza; lutará contra eles e será vitorioso."},{"number":8,"text":"Também se apoderará dos deuses deles, das suas imagens de metal e dos seus utensílios valiosos de prata e de ouro, e os levará para o Egito. E por alguns anos ele deixará o rei do norte em paz."},{"number":9,"text":"Então o rei do norte invadirá as terras do rei do sul, mas terá que se retirar para a sua própria terra."},{"number":10,"text":"Seus filhos se prepararão para a guerra e reunirão um grande exército, que avançará como uma inundação irresistível e levará os combates até a fortaleza do rei do sul."},{"number":11,"text":"\"Em face disso, o rei do sul marchará furioso para combater o rei do norte, que o enfrentará com um enorme exército, mas mesmo assim será derrotado."},{"number":12,"text":"Quando o exército for vencido, o rei do sul se encherá de orgulho e matará milhares, mas o seu triunfo será breve."},{"number":13,"text":"Pois o rei do norte reunirá um outro exército, maior do que o primeiro; e depois de alguns anos voltará a atacá-lo com um exército enorme e bem equipado."},{"number":14,"text":"\"Naquela época muitos se rebelarão contra o rei do sul. E os homens violentos do povo a que você pertence se revoltarão para cumprirem esta visão, mas não terão sucesso."},{"number":15,"text":"Então o rei do norte virá e construirá rampas de cerco e conquistará uma cidade fortificada. As forças do sul serão incapazes de resistir; mesmo as suas melhores tropas não terão forças para resistir."},{"number":16,"text":"O invasor fará o que bem entender; ninguém conseguirá resistir-lhe. Ele se instalará na Terra Magnífica e terá poder para destruí-la."},{"number":17,"text":"Virá com o poder de todo o seu reino e fará uma aliança com o rei do sul. Ele lhe dará uma filha em casamento a fim de derrubar o reino, mas o seu plano não terá sucesso nem o ajudará."},{"number":18,"text":"Então ele voltará a atenção para as regiões costeiras e tomará muitas delas, mas um comandante dará fim à arrogância dele e lhe devolverá a sua arrogância."},{"number":19,"text":"Depois disso ele se dirigirá para as fortalezas de sua própria terra, mas tropeçará e cairá, para nunca mais aparecer."},{"number":20,"text":"\"Seu sucessor enviará um cobrador de impostos para manter o esplendor real. Contudo, em poucos anos ele será destruído, ainda que não com ira nem em combate."},{"number":21,"text":"\"Ele será sucedido por um ser desprezível, a quem não tinha sido dada a honra da realeza. Este invadirá o reino quando o povo do reino sentir-se seguro, e ele se apoderará dele mediante intrigas."},{"number":22,"text":"Então um exército avassalador será arrasado diante dele; tanto o exército como um príncipe da aliança serão destruídos."},{"number":23,"text":"Depois de um acordo feito com ele, agirá traiçoeiramente, e com apenas uns poucos chegará ao poder."},{"number":24,"text":"Quando as províncias mais ricas se sentirem seguras, ele as invadirá e realizará o que nem seus pais nem seus antepassados conseguiram. Distribuirá despojos, saques e riquezas entre seus seguidores. Ele tramará a tomada de fortalezas, mas só por algum tempo."},{"number":25,"text":"\"Com um grande exército juntará suas forças e sua coragem contra o rei do sul. O rei do sul guerreará com um exército grande e poderoso, mas não conseguirá resistir por causa dos golpes tramados contra ele."},{"number":26,"text":"Mesmo os que estiverem sendo alimentados pelo rei tentarão destruí-lo; seu exército será arrasado, e muitos cairão em combate."},{"number":27,"text":"Os dois reis, com seus corações inclinados para o mal, sentarão à mesma mesa e mentirão um para o outro, mas sem resultado, pois o fim só virá no tempo determinado."},{"number":28,"text":"O rei do norte voltará para a sua terra com grande riqueza, mas o seu coração estará voltado contra a santa aliança. Ele empreenderá ação contra ela e então voltará para a sua terra."},{"number":29,"text":"\"No tempo determinado ele invadirá de novo o sul, mas dessa vez o resultado será diferente do anterior."},{"number":30,"text":"Navios das regiões da costa ocidental se oporão a ele, e ele perderá o ânimo. Então se voltará e despejará sua fúria contra a santa aliança. Ele retornará e será bondoso com aqueles que abandonarem a santa aliança."},{"number":31,"text":"\"Suas forças armadas se levantarão para profanar a fortaleza e o templo, acabarão com o sacrifício diário e colocarão o sacrilégio terrível."},{"number":32,"text":"Com lisonjas corromperá aqueles que tiverem violado a aliança, mas o povo que conhece o seu Deus resistirá com firmeza."},{"number":33,"text":"\"Aqueles que são sábios instruirão a muitos, mas por certo período cairão pela espada e serão queimados, capturados e saqueados."},{"number":34,"text":"Quando caírem, receberão uma pequena ajuda, e muitos que não são sinceros se juntarão a eles."},{"number":35,"text":"Alguns dos sábios tropeçarão para que sejam refinados, purificados e alvejados até a época do fim, pois isso só virá no tempo determinado."},{"number":36,"text":"\"O rei fará o que bem entender. Ele se exaltará e se engrandecerá acima de todos os deuses e dirá coisas jamais ouvidas contra o Deus dos deuses. Ele terá sucesso até que o tempo da ira se complete, pois o que foi decidido irá acontecer."},{"number":37,"text":"Ele não terá consideração pelos deuses dos seus antepassados nem pelo deus preferido das mulheres, nem por deus algum, mas se exaltará acima deles todos."},{"number":38,"text":"Em seu lugar adorará um deus das fortalezas; um deus desconhecido de seus antepassados ele honrará com ouro e prata, com pedras preciosas e presentes caros."},{"number":39,"text":"Atacará as fortalezas mais poderosas com a ajuda de um deus estrangeiro e dará grande honra àqueles que o reconhecerem. Ele os fará governantes sobre muitos e distribuirá a terra, mas a um preço elevado."},{"number":40,"text":"\"No tempo do fim o rei do sul se envolverá em combate, e o rei do norte o atacará com carros e cavaleiros e uma grande frota de navios. Ele invadirá muitos países e avançará por eles como uma inundação."},{"number":41,"text":"Também invadirá a Terra Magnífica. Muitos países cairão, mas Edom, Moabe e os líderes de Amom ficarão livres da sua mão."},{"number":42,"text":"Ele estenderá o seu poder sobre muitos países; o Egito não escapará,"},{"number":43,"text":"pois ele terá o controle dos tesouros de ouro e de prata e de todas as riquezas do Egito; os líbios e os núbios a ele se submeterão."},{"number":44,"text":"Mas, informações provenientes do leste e do norte o deixarão alarmado, e irado partirá para destruir e aniquilar a muitos."},{"number":45,"text":"Armará suas tendas reais entre os mares, no belo monte santo. No entanto, ele chegará ao seu fim, e ninguém o socorrerá."}]},{"book":{"abbrev":{"pt":"dn","en":"dn"},"name":"Daniel","author":"Daniel","group":"Profetas maiores","version":"nvi"},"chapter":{"number":12,"verses":13},"verses":[{"number":1,"text":"\"Naquela ocasião Miguel, o grande príncipe que protege o seu povo, se levantará. Haverá um tempo de angústia tal como nunca houve desde o início das nações e até então. Mas naquela ocasião o seu povo, todo aquele cujo nome está escrito no livro, será liberto."},{"number":2,"text":"Multidões que dormem no pó da terra acordarão: uns para a vida eterna, outros para a vergonha, para o desprezo eterno."},{"number":3,"text":"Aqueles que são sábios reluzirão como o brilho do céu, e aqueles que conduzem muitos à justiça serão como as estrelas, para todo o sempre."},{"number":4,"text":"Mas você, Daniel, feche com um selo as palavras do livro até o tempo do fim. Muitos irão ali e acolá para aumentarem o conhecimento\"."},{"number":5,"text":"Então eu, Daniel, olhei, e diante de mim estavam dois outros, um na margem de cá do rio e outro na margem de lá."},{"number":6,"text":"Um deles disse ao homem vestido de linho, que estava acima das águas do rio: \"Quanto tempo decorrerá antes de se cumprirem essas coisas estupendas? \""},{"number":7,"text":"O homem vestido de linho, que estava acima das águas do rio, ergueu para o céu a mão direita e a mão esquerda, e eu o ouvi jurar por aquele que vive para sempre, dizendo: \"Haverá um tempo, tempos e meio tempo. Quando o poder do povo santo for finalmente quebrado, todas essas coisas se cumprirão\"."},{"number":8,"text":"Eu ouvi, mas não compreendi. Por isso perguntei: \"Meu senhor, qual será o resultado disso tudo? \""},{"number":9,"text":"Ele respondeu: \"Siga o seu caminho, Daniel, pois as palavras estão seladas e lacradas até o tempo do fim."},{"number":10,"text":"Muitos serão purificados, alvejados e refinados, mas os ímpios continuarão ímpios. Nenhum dos ímpios levará isto em consideração, mas os sábios sim."},{"number":11,"text":"\"A partir do momento em que for abolido o sacrifício diário e for colocado o sacrilégio terrível, haverá mil e duzentos e noventa dias."},{"number":12,"text":"Feliz aquele que esperar e alcançar o fim dos mil trezentos e trinta e cinco dias."},{"number":13,"text":"\"Quanto a você, siga o seu caminho até o fim. Você descansará, e então, no final dos dias, você se levantará para receber a herança que lhe cabe\"."}]}]