[{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":1,"verses":46},"verses":[{"number":1,"text":"Estas são as palavras ditas por Moisés a todo o Israel no deserto, a leste do Jordão, na Arabá, defronte de Sufe, entre Parã e Tofel, Labã, Hazerote e Di-Zaabe."},{"number":2,"text":"Em onze dias se vai de Horebe a Cades-Barnéia pelo caminho dos montes de Seir."},{"number":3,"text":"No quadragésimo ano, no primeiro dia do décimo primeiro mês, Moisés proclamou aos israelitas todas as ordens do Senhor acerca deles."},{"number":4,"text":"Isso foi depois que ele derrotou Seom, rei dos amorreus, que habitava em Hesbom, e em Edrei derrotou Ogue, rei de Basã, que habitava em Asterote."},{"number":5,"text":"A leste do Jordão, na terra de Moabe, Moisés tomou sobre si a responsabilidade de expor esta lei:"},{"number":6,"text":"O Senhor, o nosso Deus, disse-nos em Horebe: \"Vocês já ficaram bastante tempo nesta montanha."},{"number":7,"text":"Levantem acampamento e avancem para a serra dos amorreus; vão a todos os povos vizinhos na Arabá, nas montanhas, na Sefelá, no Neguebe e ao longo do litoral, à terra dos cananeus e ao Líbano, até o grande rio, o Eufrates."},{"number":8,"text":"\"Ponho esta terra diante de vocês. Entrem e tomem posse da terra que o Senhor prometeu sob juramento dar aos seus antepassados, Abraão, Isaque e Jacó, e aos seus descendentes\"."},{"number":9,"text":"Naquela ocasião eu lhes disse: \"Não posso levá-los sozinho."},{"number":10,"text":"O Senhor, o seu Deus, os fez multiplicar de tal modo que hoje vocês são tão numerosos quanto as estrelas do céu."},{"number":11,"text":"Que o Senhor, o Deus dos seus antepassados, os multiplique mil vezes mais e os abençoe, conforme lhes prometeu!"},{"number":12,"text":"Mas como poderei levar sozinho os seus problemas, as suas cargas e as suas disputas?"},{"number":13,"text":"Escolham homens sábios, criteriosos e experientes de cada uma de suas tribos, e eu os colocarei como chefes de vocês\"."},{"number":14,"text":"Vocês me disseram que essa era uma boa proposta."},{"number":15,"text":"Então convoquei os chefes das tribos, homens sábios e experientes, e os designei como chefes de mil, de cem, de cinqüenta e de dez, além de oficiais para cada tribo."},{"number":16,"text":"Naquela ocasião ordenei aos juízes de vocês: \"Atendam as questões de seus irmãos e julguem com justiça, não só as questões entre os seus compatriotas como também entre um israelita e um estrangeiro."},{"number":17,"text":"Não sejam parciais no julgamento! Atendam tanto o pequeno como o grande. Não se deixem intimidar por ninguém, pois o veredicto pertence a Deus. Tragam-me os casos mais difíceis e eu os ouvirei."},{"number":18,"text":"Naquela ocasião eu lhes ordenei tudo o que deveriam fazer\"."},{"number":19,"text":"Depois, conforme o Senhor, o nosso Deus, nos tinha ordenado, partimos de Horebe e fomos para a serra dos amorreus, passando por todo aquele imenso e terrível deserto que vocês viram, e assim chegamos a Cades-Barnéia."},{"number":20,"text":"Então eu lhes disse: \"Vocês chegaram à serra dos amorreus, a qual o Senhor, o nosso Deus, nos dá."},{"number":21,"text":"Vejam, o Senhor, o seu Deus, põe diante de vocês esta terra. Entrem na terra e tomem posse dela, conforme o Senhor, o Deus dos seus antepassados, lhes disse. Não tenham medo nem se desanimem\"."},{"number":22,"text":"Vocês todos vieram dizer-me: \"Mandemos alguns homens à nossa frente em missão de reconhecimento da região, para que nos indiquem por qual caminho subiremos e a quais cidades iremos\"."},{"number":23,"text":"A sugestão pareceu-me boa; por isso escolhi doze de vocês, um homem de cada tribo."},{"number":24,"text":"Eles subiram a região montanhosa, chegaram ao vale de Escol e o exploraram."},{"number":25,"text":"Trouxeram alguns frutos da região, com o seguinte relato: \"Essa terra que o Senhor, o nosso Deus, nos dá é boa\"."},{"number":26,"text":"Vocês, contudo, não quiseram ir, e se rebelaram contra a ordem do Senhor, o seu Deus."},{"number":27,"text":"Queixaram-se em suas tendas, dizendo: \"O Senhor nos odeia; por isso nos trouxe do Egito para nos entregar nas mãos dos amorreus e destruir-nos."},{"number":28,"text":"Para onde iremos? Nossos compatriotas nos desanimaram quando disseram: O povo é mais forte e mais alto do que nós; as cidades são grandes, com muros que vão até o céu. Vimos ali os enaquins\"."},{"number":29,"text":"Então eu lhes disse: Não fiquem apavorados; não tenham medo deles."},{"number":30,"text":"O Senhor, o seu Deus, que está indo à frente de vocês, lutará por vocês, como fez no Egito, diante de seus próprios olhos."},{"number":31,"text":"Também no deserto vocês viram como o Senhor, o seu Deus, os carregou, como um pai carrega seu filho, por todo o caminho que percorreram até chegarem a este lugar."},{"number":32,"text":"Apesar disso, vocês não confiaram no Senhor, o seu Deus,"},{"number":33,"text":"que foi à frente de vocês, numa coluna de fogo de noite e numa nuvem de dia, para procurar lugares para vocês acamparem e para mostrar-lhes o caminho que vocês deviam seguir."},{"number":34,"text":"Quando o Senhor ouviu o que vocês diziam, irou-se e jurou:"},{"number":35,"text":"\"Ninguém desta geração má verá a boa terra que jurei dar aos seus antepassados,"},{"number":36,"text":"exceto Calebe, filho de Jefoné. Ele a verá, e eu darei a ele e a seus descendentes a terra em que pisou, pois seguiu o Senhor de todo o coração\"."},{"number":37,"text":"Por causa de vocês o Senhor irou-se contra mim e me disse: \"Você também não entrará na terra."},{"number":38,"text":"Mas o seu auxiliar, Josué, filho de Num, entrará. Encoraje-o, pois ele fará com que Israel tome posse dela."},{"number":39,"text":"Mas as crianças que vocês disseram que seriam levadas como despojo, os seus filhos que ainda não distinguem entre o bem e o mal, eles entrarão na terra. Eu a darei a eles, e eles tomarão posse dela."},{"number":40,"text":"Mas quanto a vocês, dêem meia-volta e partam para o deserto pelo caminho do mar Vermelho\"."},{"number":41,"text":"Então vocês responderam: \"Pecamos contra o Senhor. Nós subiremos e lutaremos, conforme tudo o que o Senhor, o nosso Deus, nos ordenou\". Cada um de vocês preparou-se com as suas armas de guerra, achando que seria fácil subir a região montanhosa."},{"number":42,"text":"Mas o Senhor me disse: \"Diga-lhes que não subam nem lutem, porque não estarei com vocês. Vocês serão derrotados pelos seus inimigos\"."},{"number":43,"text":"Eu lhes disse isso, mas vocês não me deram ouvidos, rebelaram-se contra o Senhor e, com presunção, subiram a região montanhosa."},{"number":44,"text":"Os amorreus que lá viviam os atacaram, os perseguiram como um enxame de abelhas e os arrasaram desde Seir até Hormá."},{"number":45,"text":"Vocês voltaram e choraram perante o Senhor, mas ele não ouviu o seu clamor nem lhes deu atenção."},{"number":46,"text":"Então vocês ficaram em Cades, onde permaneceram muito tempo."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":2,"verses":37},"verses":[{"number":1,"text":"Então demos meia-volta e partimos para o deserto pelo caminho do mar Vermelho, como o Senhor me havia ordenado. E por muitos anos caminhamos em redor dos montes de Seir."},{"number":2,"text":"Então o Senhor me disse:"},{"number":3,"text":"\"Vocês já caminharam bastante tempo ao redor destas montanhas; agora andem para o norte."},{"number":4,"text":"E diga ao povo: Vocês estão passando pelo território de seus irmãos, os descendentes de Esaú, que vivem em Seir. Eles terão medo de vocês, mas tenham muito cuidado."},{"number":5,"text":"Não os provoquem, pois não darei a vocês parte alguma da terra deles, nem mesmo o espaço de um pé. Já dei a Esaú a posse dos montes de Seir."},{"number":6,"text":"Vocês lhes pagarão com prata a comida que comerem e a água que beberem\"."},{"number":7,"text":"Pois o Senhor, o seu Deus, os tem abençoado em tudo o que vocês têm feito. Ele cuidou de vocês em sua jornada por este grande deserto. Nestes quarenta anos o Senhor, o seu Deus, tem estado com vocês, e não lhes tem faltado coisa alguma."},{"number":8,"text":"Assim, passamos ao largo de nossos irmãos, os descendentes de Esaú, que habitam em Seir. Saímos da rota da Arabá, de Elate e de Eziom-Geber. Voltamos e fomos pela rota do deserto de Moabe."},{"number":9,"text":"Então o Senhor me disse: \"Não perturbem os moabitas nem os provoquem à guerra, pois não darei a vocês parte alguma da terra deles, pois já entreguei a região de Ar aos descendentes de Ló\"."},{"number":10,"text":"( Antigamente os emins habitavam nessa terra; era um povo forte e numeroso, alto como os enaquins."},{"number":11,"text":"Como os enaquins, eles também eram considerados refains, mas os moabitas os chamavam emins."},{"number":12,"text":"Também em Seir antigamente habitavam os horeus. Mas os descendentes de Esaú os expulsaram e os exterminaram e se estabeleceram no seu lugar, tal como Israel fez com a terra que o Senhor lhe deu. )"},{"number":13,"text":"\"Agora levantem-se! Atravessem o vale de Zerede\". Assim atravessamos o vale."},{"number":14,"text":"Passaram-se trinta e oito anos entre a época em que partimos de Cades-Barnéia, até quando atravessamos o vale de Zerede, até que pereceu do acampamento toda aquela geração de homens de guerra, conforme o Senhor lhes havia jurado."},{"number":15,"text":"A mão do Senhor caiu sobre eles e por fim os eliminou completamente do acampamento."},{"number":16,"text":"Depois que todos os guerreiros do povo tinham morrido,"},{"number":17,"text":"o Senhor me disse:"},{"number":18,"text":"\"Vocês estão prestes a passar pelo território de Moabe, pela região de Ar,"},{"number":19,"text":"e vão chegar perto da fronteira dos amonitas. Não sejam hostis a eles, pois não darei a vocês parte alguma da terra dos amonitas, pois eu a entreguei aos descendentes de Ló\"."},{"number":20,"text":"( Essa região também era considerada terra dos refains, que ali habitaram no passado. Os amonitas os chamavam zanzumins."},{"number":21,"text":"Eram fortes, numerosos e altos como os enaquins. O Senhor os exterminou, e os amonitas os expulsaram e se estabeleceram em seu lugar."},{"number":22,"text":"O Senhor fez o mesmo com os descendentes de Esaú que vivem em Seir, quando exterminou os horeus diante deles. Os descendentes de Esaú os expulsaram e se estabeleceram em seu lugar até hoje."},{"number":23,"text":"Foi o que também aconteceu aos aveus, que viviam em povoados próximos de Gaza; os caftoritas, vindos de Caftor, os destruíram e se estabeleceram em seu lugar. )"},{"number":24,"text":"\"Vão agora e atravessem o ribeiro do Arnom. Vejam que eu entreguei em suas mãos Seom o amorreu, rei de Hesbom, e a terra dele. Comecem a ocupação, entrem em guerra contra ele."},{"number":25,"text":"Hoje mesmo começarei a infundir pavor e medo de vocês em todos os povos debaixo do céu. Quando ouvirem da fama de vocês, tremerão e ficarão angustiados\"."},{"number":26,"text":"Do deserto de Quedemote enviei mensageiros a Seom, rei de Hesbom, oferecendo paz e dizendo:"},{"number":27,"text":"Deixa-nos passar pela tua terra. Iremos somente pela estrada; não nos desviaremos nem para a direita nem para a esquerda."},{"number":28,"text":"Por prata nos venderás tanto a comida que comermos como a água que bebermos. Apenas deixe-nos passar a pé,"},{"number":29,"text":"como fizeram os descendentes de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar. Assim chegarei ao Jordão, e, através dele, à terra que o Senhor, o nosso Deus, nos dá."},{"number":30,"text":"Mas Seom, rei de Hesbom, não quis deixar-nos passar; pois o Senhor, o Deus de vocês, tornou-lhe obstinado o espírito e endureceu-lhe o coração, para entregá-lo nas mãos de vocês, como hoje se vê."},{"number":31,"text":"O Senhor me disse: \"Estou entregando a você Seom e sua terra. Comece a ocupação, tome posse da terra dele! \""},{"number":32,"text":"Então Seom saiu à batalha contra nós em Jaza, com todo o seu exército."},{"number":33,"text":"Mas o Senhor, o nosso Deus, entregou-o a nós, e o derrotamos, a ele, aos seus filhos e a todo o seu exército."},{"number":34,"text":"Naquela ocasião conquistamos todas as suas cidades e as destruímos totalmente, matando homens, mulheres e crianças, sem deixar nenhum sobrevivente."},{"number":35,"text":"Tomamos como presa somente os animais e o despojo das cidades que conquistamos."},{"number":36,"text":"Desde Aroer, junto ao ribeiro do Arnom, e a cidade que fica no mesmo vale, até Gileade, não houve cidade de muros altos demais para nós. O Senhor, o nosso Deus, entregou-nos tudo."},{"number":37,"text":"Somente da terra dos amonitas vocês não se aproximaram, ou seja, toda a extensão do vale do Rio Jaboque, e as cidades da região montanhosa, conforme o Senhor, o nosso Deus, tinha ordenado."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":3,"verses":29},"verses":[{"number":1,"text":"Depois, voltamos e subimos rumo a Basã. Ogue, rei de Basã, atacou-nos com todo o seu exército, em Edrei."},{"number":2,"text":"O Senhor me disse: \"Não tenha medo dele, pois eu o entreguei em suas mãos, com todo o seu exército, e dei-lhe também a terra dele. Você fará com ele como fez com Seom, rei dos amorreus, que habitava em Hesbom\"."},{"number":3,"text":"Então o Senhor, o nosso Deus, também nos entregou em nossas mãos Ogue, rei de Basã, e todo o seu exército. Nós os derrotamos, sem deixar nenhum sobrevivente."},{"number":4,"text":"Naquela ocasião conquistamos todas as suas cidades. Não houve cidades que não tomássemos. Foram sessenta cidades, em toda a região de Argobe, o reino de Ogue, em Basã."},{"number":5,"text":"Todas essas cidades eram fortificadas com muros altos e com portas e trancas. Além delas havia muitas cidades sem muros."},{"number":6,"text":"Nós as destruímos completamente, tal como havíamos feito com Seom, rei de Hesbom, destruindo todas as cidades, matando também os homens, as mulheres e as crianças."},{"number":7,"text":"Mas os animais todos e o despojo das cidades tomamos como espólio de guerra."},{"number":8,"text":"Foi assim que, naquela ocasião, tomamos desses dois reis amorreus o território a leste do Jordão, que vai desde o ribeiro do Arnom até o monte Hermom."},{"number":9,"text":"( Os sidônios chamam o Hermom de Siriom; e os amorreus o chamam Senir. )"},{"number":10,"text":"Conquistamos todas as cidades do planalto, e toda a Gileade, e também toda a Basã, até Salcá e Edrei, cidades do reino de Ogue, em Basã."},{"number":11,"text":"Ogue, rei de Basã, era o único sobrevivente dos refains. Sua cama era de ferro e tinha, pela medida comum, quatro metros de comprimento e um metro e oitenta centímetros de largura. Ela ainda está em Rabá dos amonitas."},{"number":12,"text":"Da terra da qual tomamos posse naquela época, o território que vai de Aroer, junto ao ribeiro do Arnom, até mais da metade dos montes de Gileade com as suas cidades, dei-o às tribos de Rúben e de Gade."},{"number":13,"text":"O restante de Gileade e também toda a Basã, o reino de Ogue, dei-o à metade da tribo de Manassés. ( Toda a região de Argobe em Basã era conhecida no passado como a terra dos refains."},{"number":14,"text":"Jair, um descendente de Manassés, conquistou toda a região de Argobe até à fronteira dos gesuritas e dos maacatitas; essa região recebeu o seu nome, de modo que até hoje Basã é chamada Povoados de Jair. )"},{"number":15,"text":"E dei Gileade a Maquir."},{"number":16,"text":"Às tribos de Rúben e de Gade dei a região que vai de Gileade, até o ribeiro do Arnom ( a fronteira passava bem no meio do vale ) e até o vale do Jaboque, na fronteira dos amonitas."},{"number":17,"text":"Dei-lhe também a Arabá, tendo como fronteira ocidental o Jordão, desde Quinerete até o mar da Arabá, que é o mar Salgado, abaixo das encostas do Pisga."},{"number":18,"text":"Naquela ocasião eu lhes ordenei o seguinte: O Senhor, o Deus de vocês, deu-lhes esta terra para que dela tomem posse. Todos os guerreiros devem marchar à frente dos seus irmãos israelitas, armados para a guerra!"},{"number":19,"text":"Deixem nas cidades que lhes dei as mulheres, as crianças e os grandes rebanhos, que eu sei que vocês possuem,"},{"number":20,"text":"até que o Senhor conceda descanso aos seus outros irmãos israelitas como deu a vocês, e tomem eles posse da terra que o Senhor, o Deus de vocês, está dando a eles, do outro lado do Jordão. Depois vocês poderão retornar, cada um à propriedade que lhes dei."},{"number":21,"text":"Naquela ocasião também ordenei a Josué: \"Você viu com os seus próprios olhos tudo o que o Senhor, o Deus de vocês, fez com estes dois reis. Assim o Senhor fará com todos os reinos pelos quais vocês terão que passar."},{"number":22,"text":"Não tenham medo deles. O Senhor, o Deus de vocês, é quem lutará por vocês\"."},{"number":23,"text":"Naquela ocasião implorei ao Senhor:"},{"number":24,"text":"\"Ó Soberano Senhor, tu começaste a mostrar a teu servo a tua grandeza e a tua mão poderosa! Que Deus existe no céu ou na terra que possa realizar as tuas obras e os teus feitos poderosos?"},{"number":25,"text":"Deixa-me atravessar, eu te suplico, e ver a boa terra do outro lado do Jordão, a bela região montanhosa e o Líbano! \""},{"number":26,"text":"Todavia, por causa de vocês, o Senhor irou-se contra mim e não quis me atender. \"Basta\", ele disse. \"Não me fale mais sobre isso."},{"number":27,"text":"Suba ao ponto mais alto do Pisga e olhe para o Oeste, para o Norte, para o Sul, e para o Leste. Veja a terra com os seus próprios olhos, pois você não atravessará o Jordão."},{"number":28,"text":"Portanto, dê ordens a Josué, fortaleça-o e encoraje-o; porque será ele que atravessará à frente deste povo, e lhes repartirá por herança a terra que você apenas verá\"."},{"number":29,"text":"Então ficamos acampados no vale, diante de Bete-Peor."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":4,"verses":49},"verses":[{"number":1,"text":"E agora, ó Israel, ouça os decretos e as leis que lhes estou ensinando a cumprir, para que vivam e tomem posse da terra, que o Senhor, o Deus dos seus antepassados, dá a vocês."},{"number":2,"text":"Nada acrescentem às palavras que eu lhes ordeno e delas nada retirem, mas obedeçam aos mandamentos do Senhor, o Deus de vocês, que eu lhes ordeno."},{"number":3,"text":"Vocês viram com os próprios olhos o que o Senhor fez em Baal-Peor. O Senhor, o seu Deus, destruiu do meio de vocês todos os que seguiram a Baal-Peor,"},{"number":4,"text":"mas vocês, que permaneceram fiéis ao Senhor, o Deus de vocês, estão hoje todos vivos."},{"number":5,"text":"Eu lhes ensinei decretos e leis, como me ordenou o Senhor, o meu Deus, para que sejam cumpridos na terra na qual vocês estão entrando para dela tomar posse."},{"number":6,"text":"Vocês devem obedecer-lhes e cumpri-los, pois assim os outros povos verão a sabedoria e o discernimento de vocês. Quando eles ouvirem todos estes decretos dirão: \"De fato esta grande nação é um povo sábio e inteligente\"."},{"number":7,"text":"Pois, que grande nação tem um Deus tão próximo como o Senhor, o nosso Deus, sempre que o invocamos?"},{"number":8,"text":"Ou, que grande nação tem decretos e preceitos tão justos como esta lei que estou apresentando a vocês hoje?"},{"number":9,"text":"Apenas cuidado! Muito cuidado, para que vocês nunca se esqueçam das coisas que os seus olhos viram; conservem-nas na memória por toda a sua vida. Contem-nas a seus filhos e a seus netos."},{"number":10,"text":"Houve um dia em que vocês estiveram diante do Senhor, o seu Deus, em Horebe, quando o Senhor me disse: \"Reúna o povo diante de mim para ouvir as minhas palavras, a fim de que aprendam a me temer enquanto viverem sobre a terra, e as ensinem a seus filhos\"."},{"number":11,"text":"Vocês se aproximaram e ficaram ao pé do monte. O monte ardia em chamas que subiam até o céu, e estava envolvido por uma nuvem escura e densa."},{"number":12,"text":"Então o Senhor falou a vocês do meio do fogo. Vocês ouviram as palavras, mas não viram forma alguma; apenas se ouvia a voz."},{"number":13,"text":"Ele lhes anunciou a sua aliança, os Dez Mandamentos. E escreveu-os sobre duas tábuas de pedra e ordenou que os cumprissem."},{"number":14,"text":"Naquela ocasião, o Senhor mandou-me ensinar-lhes decretos e leis para que vocês os cumprissem na terra da qual vão tomar posse."},{"number":15,"text":"No dia em que o Senhor lhes falou do meio do fogo em Horebe, vocês não viram forma alguma. Portanto, tenham muito cuidado,"},{"number":16,"text":"para que não se corrompam e não façam para si um ídolo, uma imagem de qualquer forma semelhante a homem ou mulher,"},{"number":17,"text":"ou a qualquer animal da terra ou a qualquer ave que voa no céu,"},{"number":18,"text":"ou a qualquer criatura que se move rente ao chão ou a qualquer peixe que vive nas águas debaixo da terra."},{"number":19,"text":"E para que, ao erguerem os olhos ao céu e virem o sol, a lua e as estrelas, todos os corpos celestes, vocês não se desviem e se prostrem diante deles, e prestem culto àquilo que o Senhor, o seu Deus, distribuiu a todos os povos debaixo do céu."},{"number":20,"text":"A vocês, o Senhor tomou e os tirou da fornalha de fundir ferro, do Egito, para serem o povo de sua herança, como hoje se pode ver."},{"number":21,"text":"O Senhor irou-se contra mim por causa de vocês e jurou que eu não atravessaria o Jordão e não entraria na boa terra que o Senhor, o seu Deus, está lhes dando por herança."},{"number":22,"text":"Eu morrerei nesta terra; não atravessarei o Jordão. Mas vocês atravessarão e tomarão posse daquela boa terra."},{"number":23,"text":"Tenham o cuidado de não esquecer da aliança que o Senhor, o seu Deus, fez com vocês; não façam para si ídolo algum com a forma de qualquer coisa que o Senhor, o seu Deus, proibiu."},{"number":24,"text":"Pois o Senhor, o seu Deus, é Deus zeloso; é fogo consumidor."},{"number":25,"text":"Quando vocês tiverem filhos e netos, e já estiverem a muito tempo na terra, e se corromperem e fizerem ídolos de qualquer tipo, fazendo o que o Senhor, o seu Deus, reprova, provocando a sua ira,"},{"number":26,"text":"invoco hoje o céu e a terra como testemunhas contra vocês de que vocês serão rapidamente eliminados da terra, da qual estão tomando posse ao atravessar o Jordão. Vocês não viverão muito ali; serão totalmente destruídos."},{"number":27,"text":"O Senhor os espalhará entre os povos, e restarão apenas alguns de vocês entre as nações às quais o Senhor os levará."},{"number":28,"text":"Lá vocês prestarão culto a deuses de madeira e de pedra, deuses feitos por mãos humanas, deuses que não podem ver, nem ouvir, nem comer, nem cheirar."},{"number":29,"text":"E lá procurarão o Senhor, o seu Deus, e o acharão, se o procurarem de todo o seu coração e de toda a sua alma."},{"number":30,"text":"Quando vocês estiverem sofrendo e todas essas coisas tiverem acontecido com vocês, então, em dias futuros, vocês voltarão para o Senhor, o seu Deus, e lhe obedecerão."},{"number":31,"text":"Pois o Senhor, o seu Deus, é Deus misericordioso; ele não os abandonará, nem os destruirá nem se esquecerá da aliança que com juramento fez com os seus antepassados."},{"number":32,"text":"Perguntem, agora, aos tempos antigos, antes de vocês existirem, desde o dia em que Deus criou o homem sobre a terra. Perguntem de um lado ao outro do céu: Já aconteceu algo tão grandioso ou já se ouviu algo parecido?"},{"number":33,"text":"Que povo ouviu a voz de Deus falando do meio do fogo, como vocês ouviram, e continua vivo?"},{"number":34,"text":"Ou que deus decidiu tirar uma nação do meio de outra para lhe pertencer, com provas, sinais, maravilhas e lutas, com mão poderosa e braço forte, e com feitos temíveis e grandiosos, conforme tudo o que o Senhor fez por vocês no Egito, como vocês viram com os seus próprios olhos?"},{"number":35,"text":"Tudo isso foi mostrado a vocês para que soubessem que o Senhor é Deus; e que não há outro além dele."},{"number":36,"text":"Do céu ele fez com que vocês ouvissem a sua voz, para discipliná-los. Na terra, mostrou-lhes o seu grande fogo, e vocês ouviram as suas palavras vindas do meio do fogo."},{"number":37,"text":"E porque amou os seus antepassados e escolheu a descendência deles, ele foi em pessoa tirá-los do Egito com o seu grande poder,"},{"number":38,"text":"para expulsar diante de vocês nações maiores e mais fortes, a fim de fazê-los entrar e possuir como herança a terra deles, como hoje se vê."},{"number":39,"text":"Reconheçam isso hoje, e ponham no coração que o Senhor é Deus em cima nos céus e embaixo na terra. Não há nenhum outro."},{"number":40,"text":"Obedeçam aos seus decretos e mandamentos que hoje eu lhes ordeno, para que tudo vá bem com vocês e com seus descendentes, e para que vivam muito tempo na terra que o Senhor, o seu Deus, lhes dá para sempre."},{"number":41,"text":"Então Moisés separou três cidades a leste do Jordão,"},{"number":42,"text":"para onde poderia fugir quem tivesse matado alguém sem intenção e sem premeditação. O perseguido poderia fugir para uma dessas cidades a fim de salvar a vida."},{"number":43,"text":"As cidades eram as seguintes: Bezer, no planalto do deserto, para a tribo de Rúben; Ramote, em Gileade, para a tribo de Gade; e Golã, em Basã, para a tribo de Manassés."},{"number":44,"text":"Esta é a lei que Moisés apresentou aos israelitas."},{"number":45,"text":"Estes são os mandamentos, os decretos e as ordenanças que Moisés promulgou como leis para os israelitas quando saíram do Egito,"},{"number":46,"text":"do outro lado do Jordão, no vale fronteiro a Bete-Peor, na terra de Seom, rei dos amorreus, que habitava em Hesbom, a quem Moisés e os israelitas derrotaram quando saíram do Egito."},{"number":47,"text":"Eles tomaram posse da terra dele e da terra de Ogue, rei de Basã, os dois reis amorreus que viviam a leste do Jordão."},{"number":48,"text":"Essa terra estendia-se desde Aroer, na margem do ribeiro do Arnom, até o monte Siom, isto é, o Hermom,"},{"number":49,"text":"e incluía toda a região da Arabá, a leste do Jordão, até o mar da Arabá, abaixo das encostas do Pisga."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":5,"verses":33},"verses":[{"number":1,"text":"Então Moisés convocou todo o Israel e lhe disse: Ouçam, ó Israel, os decretos e as ordenanças que hoje lhes estou anunciando. Aprendam-nos e tenham o cuidado de cumpri-los."},{"number":2,"text":"O Senhor, o nosso Deus, fez conosco uma aliança em Horebe."},{"number":3,"text":"Não foi com os nossos antepassados que o Senhor fez essa aliança, mas conosco, com todos nós que aqui hoje estamos vivos."},{"number":4,"text":"O Senhor falou com vocês face a face do meio do fogo, no monte."},{"number":5,"text":"Naquela ocasião eu fiquei entre o Senhor e vocês para declarar-lhes a palavra do Senhor, porque vocês tiveram medo do fogo e não subiram o monte. E ele disse:"},{"number":6,"text":"\"Eu sou o Senhor, o teu Deus, que te tirei do Egito, da terra da escravidão."},{"number":7,"text":"\"Não terás outros deuses além de mim."},{"number":8,"text":"\"Não farás para ti nenhum ídolo, nenhuma imagem de qualquer coisa no céu, na terra ou nas águas debaixo da terra."},{"number":9,"text":"Não te prostrarás diante deles nem lhes prestarás culto, porque eu, o Senhor, o teu Deus, sou Deus zeloso, que castigo os filhos pelo pecado de seus pais até a terceira e quarta geração daqueles que me desprezam,"},{"number":10,"text":"mas trato com bondade até mil gerações os que me amam e guardam os meus mandamentos."},{"number":11,"text":"\"Não tomarás em vão o nome do Senhor, o teu Deus, pois o Senhor não deixará impune quem usar o seu nome em vão."},{"number":12,"text":"\"Guardarás o dia de sábado a fim de santificá-lo, conforme o Senhor, o teu Deus, te ordenou."},{"number":13,"text":"Trabalharás seis dias e neles farás todos os teus trabalhos,"},{"number":14,"text":"mas o sétimo dia é um sábado para o Senhor, o teu Deus. Nesse dia não farás trabalho algum, nem tu nem teu filho ou filha, nem o teu servo ou serva, nem o teu boi, teu jumento ou qualquer dos teus animais, nem o estrangeiro que estiver em tua propriedade; para que o teu servo e a tua serva descansem como tu."},{"number":15,"text":"Lembra-te de que foste escravo no Egito e que o Senhor, o teu Deus, te tirou de lá com mão poderosa e com braço forte. Por isso o Senhor, o teu Deus, te ordenou que guardes o dia de sábado."},{"number":16,"text":"\"Honra teu pai e tua mãe, como te ordenou o Senhor, o teu Deus, para que tenhas longa vida e tudo te vá bem na terra que o Senhor, o teu Deus, te dá."},{"number":17,"text":"\"Não matarás."},{"number":18,"text":"\"Não adulterarás."},{"number":19,"text":"\"Não furtarás."},{"number":20,"text":"\"Não darás falso testemunho contra o teu próximo."},{"number":21,"text":"\"Não cobiçarás a mulher do teu próximo. Não desejarás a casa do teu próximo, nem sua propriedade; nem seu servo ou serva; nem seu boi ou jumento; nem coisa alguma que lhe pertença\"."},{"number":22,"text":"Essas foram as palavras que o Senhor falou a toda a assembléia de vocês, em alta voz, no monte, do meio do fogo, da nuvem e da densa escuridão; e nada mais acrescentou. Então as escreveu em duas tábuas de pedra e as deu a mim."},{"number":23,"text":"Quando vocês ouviram a voz que vinha do meio da escuridão, estando o monte em chamas, aproximaram-se de mim todos os chefes das tribos de vocês, com as suas autoridades."},{"number":24,"text":"E vocês disseram: \"O Senhor, o nosso Deus, mostrou-nos sua glória e sua majestade, e nós ouvimos a sua voz vinda de dentro do fogo. Hoje vimos que Deus fala com o homem e que este ainda continua vivo!"},{"number":25,"text":"Mas, agora, por que deveríamos morrer? Este grande fogo por certo nos consumirá. Se continuarmos a ouvir a voz do Senhor, o nosso Deus, morreremos."},{"number":26,"text":"Pois, que homem mortal chegou a ouvir a voz do Deus vivo falando de dentro do fogo, como nós o ouvimos, e sobreviveu?"},{"number":27,"text":"Aproxime-se você, Moisés, e ouça tudo o que o Senhor, o nosso Deus, disser; você nos relatará tudo o que o Senhor, o nosso Deus, lhe disser. Nós ouviremos e obedeceremos\"."},{"number":28,"text":"O Senhor ouviu quando vocês me falaram e me disse: \"Ouvi o que este povo lhe disse, e eles têm razão em tudo o que disseram."},{"number":29,"text":"Quem dera eles tivessem sempre no coração esta disposição para temer-me e para obedecer a todos os meus mandamentos. Assim tudo iria bem com eles e com seus descendentes para sempre! \""},{"number":30,"text":"Vá, diga-lhes que voltem às suas tendas."},{"number":31,"text":"Você ficará aqui comigo, e lhe anunciarei toda a lei, isto é, os decretos e as ordenanças que você lhes ensinará, e que eles deverão cumprir na terra que eu dou a eles como propriedade."},{"number":32,"text":"Por isso, tenham o cuidado de fazer tudo como o Senhor, o seu Deus, lhes ordenou; não se desviem, nem para a direita, nem para a esquerda."},{"number":33,"text":"Andem sempre pelo caminho que o Senhor, o seu Deus, lhes ordenou, para que tenham vida, tudo lhes vá bem e os seus dias se prolonguem na terra da qual tomarão posse."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":6,"verses":25},"verses":[{"number":1,"text":"Esta é a lei, isto é, os decretos e as ordenanças, que o Senhor, o seu Deus ordenou que eu lhes ensinasse, para que vocês os cumpram na terra para a qual estão indo para dela tomar posse."},{"number":2,"text":"Desse modo vocês, seus filhos e seus netos temerão ao Senhor, o seu Deus, e obedecerão a todos os seus decretos e mandamentos, que eu lhes ordeno, todos os dias da sua vida, para que tenham vida longa."},{"number":3,"text":"Ouça e obedeça, ó Israel! Assim tudo lhe irá bem e você será muito numeroso numa terra onde manam leite e mel, como lhe prometeu o Senhor, o Deus dos seus antepassados."},{"number":4,"text":"Ouça, ó Israel: O Senhor, o nosso Deus, é o único Senhor."},{"number":5,"text":"Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma e de todas as suas forças."},{"number":6,"text":"Que todas estas palavras que hoje lhe ordeno estejam em seu coração."},{"number":7,"text":"Ensine-as com persistência a seus filhos. Converse sobre elas quando estiver sentado em casa, quando estiver andando pelo caminho, quando se deitar e quando se levantar."},{"number":8,"text":"Amarre-as como um sinal nos braços e prenda-as na testa."},{"number":9,"text":"Escreva-as nos batentes das portas de sua casa e em seus portões."},{"number":10,"text":"O Senhor, o seu Deus, os conduzirá à terra que jurou aos seus antepassados, Abraão, Isaque e Jacó, que daria a vocês, terra com grandes e boas cidades que vocês não construíram,"},{"number":11,"text":"com casas cheias de tudo que há de melhor, de coisas que vocês não produziram, com cisternas que vocês não cavaram, com vinhas e oliveiras que não plantaram. Quando isso acontecer, e vocês comerem e ficarem satisfeitos,"},{"number":12,"text":"tenham cuidado! Não esqueçam o Senhor que os tirou do Egito, da terra da escravidão."},{"number":13,"text":"Temam o Senhor, o seu Deus, e só a ele prestem culto, e jurem somente pelo seu nome."},{"number":14,"text":"Não sigam outros deuses, os deuses dos povos ao redor;"},{"number":15,"text":"pois o Senhor, o seu Deus, que está no meio de vocês, é Deus zeloso; a ira do Senhor, o seu Deus, se acenderá contra vocês, e ele os banirá da face da terra."},{"number":16,"text":"Não ponham à prova o Senhor, o seu Deus, como fizeram em Massá."},{"number":17,"text":"Obedeçam cuidadosamente aos mandamentos do Senhor, o seu Deus, e aos preceitos e decretos que ele lhes ordenou."},{"number":18,"text":"Façam o que é justo e bom perante o Senhor, para que tudo lhes vá bem e vocês entrem e tomem posse da boa terra que o Senhor prometeu, sob juramento, a seus antepassados,"},{"number":19,"text":"expulsando todos os seus inimigos de diante de vocês, conforme o Senhor prometeu."},{"number":20,"text":"No futuro, quando o seu filho lhes perguntar: \"O que significam estes preceitos, decretos e ordenanças que o Senhor, o nosso Deus, ordenou a vocês? \""},{"number":21,"text":"Vocês lhe responderão: \"Fomos escravos do faraó no Egito, mas o Senhor nos tirou do Egito com mão poderosa."},{"number":22,"text":"O Senhor realizou, diante dos nossos olhos, sinais e maravilhas grandiosas e terríveis contra o Egito e contra o faraó e toda a sua família."},{"number":23,"text":"Mas ele nos tirou de lá para nos trazer para cá e nos dar a terra que, sob juramento, prometeu a nossos antepassados."},{"number":24,"text":"O Senhor nos ordenou que obedecêssemos a todos estes decretos e que temêssemos o Senhor, o nosso Deus, para que sempre fôssemos bem sucedidos e preservados em vida, como hoje se pode ver."},{"number":25,"text":"E, se nós nos aplicarmos a obedecer a toda essa lei perante o Senhor, o nosso Deus, conforme ele nos ordenou, esta será a nossa justiça\"."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":7,"verses":26},"verses":[{"number":1,"text":"Quando o Senhor, o seu Deus, os fizer entrar na terra, para a qual vocês estão indo para dela tomar posse, ele expulsará de diante de vocês muitas nações: os hititas, os girgaseus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus. São sete nações maiores e mais fortes do que vocês;"},{"number":2,"text":"e quando o Senhor seu Deus as tiver entregue a vocês, e vocês as tiverem derrotado, então vocês as destruirão totalmente. Não façam com elas tratado algum, e não tenham piedade delas."},{"number":3,"text":"Não se casem com pessoas de lá. Não dêem suas filhas aos filhos delas, nem tomem as filhas delas para os seus filhos,"},{"number":4,"text":"pois elas desviariam seus filhos de seguir-me para servir a outros deuses e, por causa disso, a ira do Senhor se acenderia contra vocês e rapidamente os destruiria."},{"number":5,"text":"Assim vocês tratarão essas nações: Derrubem os seus altares, quebrem as suas colunas sagradas, cortem os seus postes sagrados e queimem os seus ídolos."},{"number":6,"text":"Pois vocês são um povo santo para o Senhor, o seu Deus. O Senhor, o seu Deus, os escolheu dentre todos os povos da face da terra para ser o seu povo, o seu tesouro pessoal."},{"number":7,"text":"O Senhor não se afeiçoou a vocês nem os escolheu por serem mais numerosos do que os outros povos, pois vocês eram o menor de todos os povos."},{"number":8,"text":"Mas foi porque o Senhor os amou e por causa do juramento que fez aos seus antepassados. Por isso ele os tirou com mão poderosa e os redimiu da terra da escravidão, do poder do faraó, rei do Egito."},{"number":9,"text":"Saibam, portanto, que o Senhor, o seu Deus, é Deus; ele é o Deus fiel, que mantém a aliança e a bondade por mil gerações daqueles que o amam e guardam os seus mandamentos."},{"number":10,"text":"Mas àqueles que o desprezam, retribuirá com destruição; ele não demora em retribuir àqueles que o desprezam."},{"number":11,"text":"Obedeçam, pois, à lei, isto é, aos decretos e às ordenanças que hoje lhes ordeno."},{"number":12,"text":"Se vocês obedecerem a essas ordenanças, as guardarem e as cumprirem, então o Senhor, o seu Deus, manterá com vocês a aliança e a bondade que prometeu sob juramento aos seus antepassados."},{"number":13,"text":"Ele os amará, os abençoará e fará com que vocês se multipliquem. Ele abençoará os seus filhos e os frutos da sua terra: o cereal, o vinho novo e o azeite, as crias das vacas e das ovelhas, na terra que jurou dar aos seus antepassados."},{"number":14,"text":"Vocês serão mais abençoados do que qualquer outro povo! Nenhum dos seus homens ou mulheres será estéril, nem mesmo os animais do seu rebanho."},{"number":15,"text":"O Senhor os guardará de todas as doenças. Não infligirá a vocês as doenças terríveis que, como sabem, atingiram o Egito, mas as infligirá a todos os seus inimigos."},{"number":16,"text":"Vocês destruirão todos os povos que o Senhor, o seu Deus, lhes entregar. Não olhem com piedade para eles, nem sirvam aos seus deuses, pois isso lhes seria uma armadilha."},{"number":17,"text":"Talvez vocês digam a si mesmos: \"Essas nações são mais fortes do que nós. Como poderemos expulsá-las? \""},{"number":18,"text":"Não tenham medo delas! Lembrem-se bem do que o Senhor, o seu Deus, fez ao faraó e a todo o Egito."},{"number":19,"text":"Vocês viram com os próprios olhos as grandes provas, os sinais miraculosos e as maravilhas, a mão poderosa e o braço forte com que o Senhor, o seu Deus, os tirou de lá. O Senhor, o seu Deus, fará o mesmo com todos os povos que agora vocês temem."},{"number":20,"text":"Além disso, o Senhor, o seu Deus, causará pânico entre eles até destruir o restante deles, os que se esconderam de vocês."},{"number":21,"text":"Não fiquem apavorados por causa deles, pois o Senhor, o seu Deus, que está com vocês, é Deus grande e temível."},{"number":22,"text":"O Senhor, o seu Deus, expulsará, aos poucos, essas nações de diante de vocês. Vocês não poderão eliminá-las de uma só vez, se não os animais selvagens se multiplicarão, ameaçando-os."},{"number":23,"text":"Mas o Senhor, o seu Deus, as entregará a vocês, lançando-as em grande confusão, até que sejam destruídas."},{"number":24,"text":"Ele entregará nas mãos de vocês os reis dessas nações, e vocês apagarão o nome deles de debaixo do céu. Ninguém conseguirá resistir a vocês até que os tenham destruído."},{"number":25,"text":"Vocês queimarão as imagens dos deuses dessas nações. Não cobicem a prata e o ouro de que são revestidas; isso lhes seria uma armadilha. Para o Senhor, o seu Deus, isso é detestável."},{"number":26,"text":"Não levem coisa alguma que seja detestável para dentro de casa, se não também vocês serão separados para a destruição. Considerem-na proibida e detestem-na totalmente, pois está separada para a destruição."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":8,"verses":20},"verses":[{"number":1,"text":"Tenham o cuidado de obedecer toda a lei que eu hoje lhes ordeno, para que vocês vivam, multipliquem-se e tomem posse da terra que o Senhor prometeu, com juramento, aos seus antepassados."},{"number":2,"text":"Lembre-se de como o Senhor, o seu Deus, os conduziu por todo o caminho no deserto, durante estes quarenta anos, para humilhá-los e pô-los à prova, a fim de conhecer suas intenções, se iriam obedecer aos seus mandamentos ou não."},{"number":3,"text":"Assim, ele os humilhou e os deixou passar fome. Mas depois os sustentou com maná, que nem vocês nem os seus antepassados conheciam, para mostrar-lhe que nem só de pão viverá o homem, mas de toda palavra que procede da boca do Senhor."},{"number":4,"text":"As roupas de vocês não se gastaram e os seus pés não incharam durante esses quarenta anos."},{"number":5,"text":"Saibam, pois, em seu coração que, assim como um homem disciplina o seu filho, da mesma forma o Senhor, o seu Deus, os disciplina."},{"number":6,"text":"Obedeçam aos mandamentos do Senhor, o seu Deus, andando em seus caminhos e dele tendo temor."},{"number":7,"text":"Pois o Senhor, o seu Deus, os está levando a uma boa terra, cheia de riachos e tanques de água, de fontes que jorram nos vales e nas colinas;"},{"number":8,"text":"terra de trigo e cevada, videiras e figueiras e romãzeiras, azeite de oliva e mel;"},{"number":9,"text":"terra onde não faltará pão e onde não terão falta de nada; terra onde as rochas têm ferro e onde você poderá escavar cobre nas colinas."},{"number":10,"text":"Depois que tiverem comido até ficarem satisfeitos, louvem ao Senhor, o seu Deus, pela boa terra que lhe deu."},{"number":11,"text":"Tenham o cuidado de não se esquecer do Senhor, do seu Deus, deixando de obedecer aos seus mandamentos, às suas ordenanças e aos seus decretos que hoje lhes ordeno."},{"number":12,"text":"Não aconteça que, depois de terem comido até ficarem satisfeitos, de terem construído boas casas e nelas morado,"},{"number":13,"text":"de aumentarem os seus rebanhos, a sua prata e o seu ouro, e todos os seus bens,"},{"number":14,"text":"o seu coração fique orgulhoso e vocês se esqueçam do Senhor, do seu Deus, que os tirou do Egito, da terra da escravidão."},{"number":15,"text":"Ele os conduziu pelo imenso e pavoroso deserto, por aquela terra seca e sem água, de serpentes e escorpiões venenosos. Ele tirou água da rocha para vocês,"},{"number":16,"text":"e o sustentou no deserto com maná, que os seus antepassados não conheciam, para humilhá-los e prová-los, a fim de que tudo fosse bem com vocês."},{"number":17,"text":"Não digam, pois, em seu coração: \"A minha capacidade e a força das minhas mãos ajuntaram para mim toda esta riqueza\"."},{"number":18,"text":"Mas, lembrem-se do Senhor, do seu Deus, pois é ele que lhes dá a capacidade de produzir riqueza, confirmando a aliança que jurou aos seus antepassados, conforme hoje se vê."},{"number":19,"text":"Mas se vocês se esquecerem do Senhor, do seu Deus, e seguirem outros deuses, prestando-lhes culto e curvando-se diante deles, asseguro-lhes hoje que vocês serão destruídos."},{"number":20,"text":"Por não obedecerem ao Senhor, ao seu Deus, vocês serão destruídos como o foram as outras nações que o Senhor destruiu perante vocês."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":9,"verses":29},"verses":[{"number":1,"text":"Ouça, ó Israel: Hoje você está atravessando o Jordão para entrar na terra e conquistar nações maiores e mais poderosas do que você, as quais têm cidades grandes, com muros que vão até o céu."},{"number":2,"text":"O povo é forte e alto. São enaquins! Você já ouviu falar deles e até conhece o que se diz: \"Quem é capaz de resistir aos enaquins? \""},{"number":3,"text":"Esteja, hoje, certo de que o Senhor, o seu Deus, ele mesmo, vai adiante de você como fogo consumidor. Ele os exterminará e os subjugará diante de você. E você os expulsará e os destruirá, como o Senhor lhe prometeu."},{"number":4,"text":"Depois que o Senhor, o seu Deus, os tiver expulsado da presença de você, não diga a si mesmo: \"O Senhor nos trouxe aqui para tomarmos posse desta terra por causa da nossa justiça\". Não! É devido à impiedade destas nações que o Senhor vai expulsá-las da presença de você."},{"number":5,"text":"Não é por causa de sua justiça ou de sua retidão que você conquistará a terra deles. Mas é por causa da maldade destas nações que o Senhor, o seu Deus, as expulsará de diante de você, para cumprir a palavra que o Senhor prometeu, sob juramento, aos seus antepassados, Abraão, Isaque e Jacó."},{"number":6,"text":"Portanto, esteja certo de que não é por causa de sua justiça que o Senhor seu Deus lhe dá esta boa terra para dela tomar posse, pois você é um povo obstinado."},{"number":7,"text":"Lembrem-se disto e jamais esqueçam como vocês provocaram a ira do Senhor, o seu Deus, no deserto. Desde o dia em que saíram do Egito até chegarem aqui, vocês têm sido rebeldes contra o Senhor."},{"number":8,"text":"Até mesmo em Horebe vocês provocaram o Senhor à ira, e ele ficou furioso, a ponto de querer exterminá-los."},{"number":9,"text":"Quando subi o monte para receber as tábuas de pedra, as tábuas da aliança que o Senhor tinha feito com vocês, fiquei no monte quarenta dias e quarenta noites; não comi pão, nem bebi água."},{"number":10,"text":"O Senhor me deu as duas tábuas de pedra escritas pelo dedo de Deus. Nelas estavam escritas todas as palavras que o Senhor proclamou a vocês no monte, de dentro do fogo, no dia da assembléia."},{"number":11,"text":"Passados os quarenta dias e quarenta noites, o Senhor me deu as duas tábuas de pedra, as tábuas da aliança,"},{"number":12,"text":"e me disse: \"Desça imediatamente, pois o seu povo, que você tirou do Egito, corrompeu-se. Eles se afastaram bem depressa do caminho que eu lhes ordenei e fizeram um ídolo de metal para si\"."},{"number":13,"text":"E o Senhor me disse: \"Vejo que este povo é realmente um povo obstinado!"},{"number":14,"text":"Deixe que eu os destrua e apague o nome deles de debaixo do céu. E farei de você uma nação mais forte e mais numerosa do que eles\"."},{"number":15,"text":"Então voltei e desci do monte, enquanto este ardia em chamas. E as duas tábuas da aliança estavam em minhas mãos."},{"number":16,"text":"E vi que vocês tinham pecado contra o Senhor, o Deus de vocês. Fizeram para si um ídolo de metal em forma de bezerro. Bem depressa vocês se desviaram do caminho que o Senhor, o Deus de vocês, lhes tinha ordenado."},{"number":17,"text":"Então peguei as duas tábuas e as lancei das minhas mãos, quebrando-as diante dos olhos de vocês."},{"number":18,"text":"Depois prostrei-me perante o Senhor outros quarenta dias e quarenta noites; não comi pão, nem bebi água, por causa do grande pecado que vocês tinham cometido, fazendo o que o Senhor reprova, provocando a ira dele."},{"number":19,"text":"Tive medo da ira e do furor do Senhor, pois ele estava suficientemente irado para destruí-los, mas de novo o Senhor me escutou."},{"number":20,"text":"O Senhor irou-se contra Arão a ponto de querer destruí-lo, mas naquela ocasião também orei por Arão."},{"number":21,"text":"Então peguei o bezerro, o bezerro do pecado de vocês, e o queimei no fogo; depois o esmigalhei e o moí até virar pó, e o joguei no riacho que desce do monte."},{"number":22,"text":"Além disso, vocês tornaram a provocar o Senhor à ira em Taberá, em Massá e em Quibrote-Hataavá."},{"number":23,"text":"E, quando o Senhor os enviou de Cades-Barnéia, disse: \"Entrem lá e tomem posse da terra que lhes dei\". Mas vocês se rebelaram contra a ordem do Senhor, do seu Deus. Não confiaram nele, nem lhe obedeceram."},{"number":24,"text":"Vocês têm sido rebeldes contra o Senhor desde que os conheço."},{"number":25,"text":"Fiquei prostrado perante o Senhor durante aqueles quarenta dias e quarenta noites porque o Senhor tinha dito que ia destruí-los."},{"number":26,"text":"Foi quando orei ao Senhor, dizendo: Ó Soberano Senhor, não destruas o teu povo, a tua própria herança! Tu o redimiste com a tua grandeza e o tiraste da terra do Egito com mão poderosa."},{"number":27,"text":"Lembra-te de teus servos Abraão, Isaque e Jacó. Não leves em conta a obstinação deste povo, a sua maldade e o seu pecado,"},{"number":28,"text":"se não os habitantes da terra de onde nos tiraste dirão: \"Como o Senhor não conseguiu levá-los à terra que lhes havia prometido, e como ele os odiava, tirou-os para fazê-los morrer no deserto\"."},{"number":29,"text":"Mas eles são o teu povo, a tua herança, que tiraste do Egito com o teu grande poder e com o teu braço forte."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":10,"verses":22},"verses":[{"number":1,"text":"Naquela ocasião o Senhor me ordenou: \"Corte duas tábuas de pedra, como as primeiras, e suba para encontrar-se comigo no monte. Faça também uma arca de madeira."},{"number":2,"text":"Eu escreverei nas tábuas as palavras que estavam nas primeiras, que você quebrou, e você as colocará na arca\"."},{"number":3,"text":"Então fiz a arca de madeira de acácia, cortei duas tábuas de pedra como as primeiras e subi o monte com as duas tábuas nas mãos."},{"number":4,"text":"O Senhor escreveu nelas o que tinha escrito anteriormente, os Dez Mandamentos que havia proclamado a vocês no monte, do meio do fogo, no dia em que estavam todos reunidos. O Senhor as entregou a mim,"},{"number":5,"text":"e eu voltei, desci do monte e coloquei as tábuas na arca que eu tinha feito. E lá ficaram, conforme o Senhor tinha ordenado."},{"number":6,"text":"( Os israelitas partiram dos poços dos jaacanitas e foram até Moserá. Ali Arão morreu e foi sepultado, e o seu filho Eleazar foi o seu sucessor como sacerdote."},{"number":7,"text":"Dali foram para Gudgodá e de lá para Jotbatá, terra de riachos."},{"number":8,"text":"Naquela ocasião o Senhor separou a tribo de Levi para carregar a arca da aliança do Senhor, para estar perante o Senhor a fim de ministrar e pronunciar bênçãos em seu nome, como se faz ainda hoje."},{"number":9,"text":"É por isso que os levitas não têm nenhuma porção de terra ou herança entre os seus irmãos; o Senhor é a sua herança, conforme o Senhor, o seu Deus, lhes havia prometido. )"},{"number":10,"text":"Assim eu fiquei no monte quarenta dias e quarenta noites, como da primeira vez; e também desta vez o Senhor me atendeu e não quis destruí-los."},{"number":11,"text":"\"Vá\", o Senhor me disse. \"Conduza o povo em seu caminho, para que tomem posse da terra que jurei aos seus antepassados que lhes daria. \""},{"number":12,"text":"E agora, ó Israel, que é que o Senhor seu Deus pede de você, senão que tema o Senhor, o seu Deus, que ande em todos os seus caminhos, que o ame e que sirva ao Senhor, ao seu Deus, de todo o seu coração e de toda a sua alma,"},{"number":13,"text":"e que obedeça aos mandamentos e aos decretos do Senhor, que hoje lhe dou para o seu próprio bem?"},{"number":14,"text":"Ao Senhor, ao seu Deus, pertencem os céus e até os mais altos céus, a terra e tudo o que nela existe."},{"number":15,"text":"No entanto, o Senhor se afeiçoou aos seus antepassados e os amou, e a vocês, descendentes deles, escolheu entre todas as nações, como hoje se vê."},{"number":16,"text":"Sejam fiéis à sua aliança em seus corações, e deixem de ser obstinados."},{"number":17,"text":"Pois o Senhor, o seu Deus, é o Deus dos deuses e o Soberano dos soberanos, o grande Deus, poderoso e temível, que não age com parcialidade nem aceita suborno."},{"number":18,"text":"Ele defende a causa do órfão e da viúva e ama o estrangeiro, dando-lhe alimento e roupa."},{"number":19,"text":"Amem os estrangeiros, pois vocês mesmos foram estrangeiros no Egito."},{"number":20,"text":"Temam o Senhor, o seu Deus, e sirvam-no. Apeguem-se a ele e façam os seus juramentos somente em nome dele."},{"number":21,"text":"Seja ele o motivo do seu louvor, pois ele é o seu Deus, que por vocês fez aquelas grandes e temíveis maravilhas que vocês viram com os próprios olhos."},{"number":22,"text":"Os seus antepassados que desceram ao Egito eram setenta ao todo, mas agora o Senhor, o seu Deus, os tornou tão numerosos quanto as estrelas do céu."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":11,"verses":32},"verses":[{"number":1,"text":"Amem o Senhor, o seu Deus e obedeçam sempre aos seus preceitos, aos seus decretos, às suas ordenanças e aos seus mandamentos."},{"number":2,"text":"Lembrem-se hoje de que não foram os seus filhos que experimentaram e viram a disciplina do Senhor, o seu Deus, a sua majestade, a sua mão poderosa, o seu braço forte."},{"number":3,"text":"Vocês viram os sinais que ele realizou e tudo o que fez no coração do Egito, tanto com o faraó, rei do Egito, quanto com toda a sua terra;"},{"number":4,"text":"o que fez com o exército egípcio, com os seus cavalos e carros, como os surpreendeu com as águas do mar Vermelho, quando estavam perseguindo vocês, e como o Senhor os destruiu para sempre."},{"number":5,"text":"Vocês também viram o que ele fez por vocês no deserto até chegarem a este lugar,"},{"number":6,"text":"e o que fez a Datã e a Abirão, filhos de Eliabe, da tribo de Rúben, quando a terra abriu a boca no meio de todo o Israel e os engoliu com suas famílias, suas tendas e tudo o que lhes pertencia."},{"number":7,"text":"Vocês mesmos viram com os próprios olhos todas essas coisas grandiosas que o Senhor fez."},{"number":8,"text":"Obedeçam, portanto, a toda a lei que hoje lhes estou dando, para que tenham forças para invadir e conquistar a terra para onde estão indo,"},{"number":9,"text":"e para que vivam muito tempo na terra que o Senhor jurou dar aos seus antepassados e aos descendentes deles, terra onde manam leite e mel."},{"number":10,"text":"A terra da qual vocês vão tomar posse não é como a terra do Egito, de onde vocês vieram e onde plantavam as sementes e tinham que fazer a irrigação a pé, como numa horta."},{"number":11,"text":"Mas a terra em que vocês, atravessando o Jordão, vão entrar para dela tomar posse, é terra de montes e vales, que bebe chuva do céu."},{"number":12,"text":"É uma terra da qual o Senhor, o seu Deus, cuida; os olhos do Senhor, do seu Deus, estão continuamente sobre ela, do início ao fim do ano."},{"number":13,"text":"Portanto, se vocês obedecerem fielmente aos mandamentos que hoje lhes dou, amando o Senhor, o seu Deus, e servindo-o de todo o coração e de toda a alma,"},{"number":14,"text":"então, no devido tempo, enviarei chuva sobre a sua terra, chuva de outono e de primavera, para que vocês recolham o seu cereal, e tenham vinho novo e azeite."},{"number":15,"text":"Ela dará pasto nos campos para os seus rebanhos, e quanto a vocês, terão o que comer e ficarão satisfeitos."},{"number":16,"text":"Por isso, tenham cuidado para não serem enganados e levados a desviar-se para adorar outros deuses e a prostrar-se perante eles."},{"number":17,"text":"Caso contrário, a ira do Senhor se acenderá contra vocês e ele fechará o céu para que não chova e para que a terra nada produza e assim vocês logo desaparecerão da boa terra que o Senhor lhes está dando."},{"number":18,"text":"Gravem estas minhas palavras no coração e na mente; amarrem-nas como símbolos nas mãos e prendam-nas na testa."},{"number":19,"text":"Ensinem-nas a seus filhos, conversando a respeito delas quando estiverem sentados em casa e quando estiverem andando pelo caminho, quando se deitarem e quando se levantarem."},{"number":20,"text":"Escrevam-nas nos batentes das portas de suas casas, e nos seus portões,"},{"number":21,"text":"para que, na terra que o Senhor jurou que daria aos seus antepassados, os seus dias e os dias dos seus filhos sejam muitos, sejam tantos como os dias durante os quais o céu está acima da terra."},{"number":22,"text":"Se vocês obedecerem cuidadosamente todo o mandamento que lhes mando cumprir, amando o Senhor, o seu Deus, andando em todos os seus caminhos e apegando-se a ele,"},{"number":23,"text":"então o Senhor expulsará todas essas nações da presença de vocês, e vocês despojarão nações maiores e mais fortes do que vocês."},{"number":24,"text":"Todo lugar onde vocês puserem os pés será de vocês. O seu território se estenderá do deserto do Líbano e do rio Eufrates ao mar Ocidental."},{"number":25,"text":"Ninguém conseguirá resisti-los. O Senhor, o seu Deus, conforme lhes prometeu, trará pavor e medo de vocês a todos os povos daquela terra, aonde quer que vocês forem."},{"number":26,"text":"Prestem atenção! Hoje estou pondo diante de vocês a bênção e a maldição."},{"number":27,"text":"Vocês terão bênção, se obedecerem aos mandamentos do Senhor, o seu Deus, que hoje lhes estou dando;"},{"number":28,"text":"mas terão maldição, se desobedecerem aos mandamentos do Senhor, o seu Deus, e se afastarem do caminho que hoje lhes ordeno, para seguir deuses desconhecidos."},{"number":29,"text":"Quando o Senhor, o seu Deus, os tiver levado para a terra da qual vão tomar posse, vocês terão que proclamar a bênção no monte Gerizim, e a maldição no monte Ebal."},{"number":30,"text":"Como sabem, esses montes estão do outro lado do Jordão, a oeste da estrada, na direção do poente, perto dos carvalhos de Moré, no território dos cananeus que vivem na Arabá, próximos de Gilgal."},{"number":31,"text":"Vocês estão a ponto de atravessar o Jordão e de tomar posse da terra que o Senhor, o seu Deus, lhes está dando. Quando vocês a tiverem conquistado e estiverem vivendo ali,"},{"number":32,"text":"tenham o cuidado de obedecer a todos os decretos e ordenanças que hoje estou dando a vocês."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":12,"verses":32},"verses":[{"number":1,"text":"Estes são os decretos e ordenanças que vocês devem ter o cuidado de cumprir enquanto viverem na terra que o Senhor, o Deus dos seus antepassados, deu a vocês como herança."},{"number":2,"text":"Destruam completamente todos os lugares nos quais as nações que vocês estão desalojando adoram os seus deuses, tanto nos altos montes como nas colinas e à sombra de toda árvore frondosa."},{"number":3,"text":"Derrubem os seus altares, esmigalhem as suas colunas sagradas e queimem os seus postes sagrados; despedacem os ídolos dos seus deuses e eliminem os nomes deles daqueles lugares."},{"number":4,"text":"Vocês, porém, não adorarão ao Senhor, o seu Deus, como eles."},{"number":5,"text":"Mas procurarão o local que o Senhor, o seu Deus, escolher dentre todas as tribos para ali pôr o seu nome para sua habitação. Para lá vocês deverão ir"},{"number":6,"text":"e levar holocaustos e sacrifícios, dízimos e dádivas especiais, o que em voto tiverem prometido, as suas ofertas voluntárias e a primeira cria de todos os rebanhos."},{"number":7,"text":"Ali, na presença do Senhor, do seu Deus, vocês e suas famílias comerão e se alegrarão com tudo o que tiverem feito, pois o Senhor, o seu Deus, os terá abençoado."},{"number":8,"text":"Vocês não agirão como estamos agindo aqui, cada um fazendo o que bem entende,"},{"number":9,"text":"pois ainda não chegaram ao lugar de descanso e à herança que o Senhor, o seu Deus, lhes está dando."},{"number":10,"text":"Mas vocês atravessarão o Jordão e se estabelecerão na terra que o Senhor, o seu Deus, lhes dá como herança, e ele lhes concederá descanso de todos os inimigos que os cercam, para que vocês vivam em segurança."},{"number":11,"text":"Então, para o lugar que o Senhor, o seu Deus, escolher como habitação do seu Nome, vocês levarão tudo o que eu lhes ordenar: holocaustos e sacrifícios, dízimos e dádivas especiais e tudo o que tiverem prometido em voto ao Senhor."},{"number":12,"text":"E regozijem-se ali perante o Senhor, o seu Deus, vocês, os seus filhos e filhas, os seus servos e servas e os levitas que vivem nas cidades de vocês, por não terem recebido terras nem propriedades."},{"number":13,"text":"Tenham o cuidado de não sacrificar os seus holocaustos em qualquer lugar que lhes agrade."},{"number":14,"text":"Ofereçam-nos somente no local que o Senhor escolher numa das suas tribos, e ali ponham em prática tudo o que eu lhes ordenar."},{"number":15,"text":"No entanto, vocês poderão abater os seus animais em qualquer das suas cidades e comer quanta carne desejarem, como se fosse carne de gazela ou de veado, de acordo com a bênção que o Senhor, o seu Deus, lhes der. Tanto os cerimonialmente impuros quanto os puros poderão comê-la."},{"number":16,"text":"Mas não poderão comer o sangue; derramem-no no chão como se fosse água."},{"number":17,"text":"Vocês não poderão comer em suas próprias cidades o dízimo do cereal, do vinho novo e do azeite, nem a primeira cria dos rebanhos, nem o que, em voto, tiverem prometido, nem as suas ofertas voluntárias ou dádivas especiais."},{"number":18,"text":"Ao invés disso, vocês os comerão na presença do Senhor, do seu Deus, no local que o Senhor, o seu Deus, escolher; vocês, os seus filhos e filhas, os seus servos e servas, e os levitas das suas cidades. Alegrem-se perante o Senhor, o seu Deus, em tudo o que fizerem."},{"number":19,"text":"Tenham o cuidado de não abandonar os levitas enquanto vocês viverem na sua terra."},{"number":20,"text":"Quando o Senhor, o seu Deus, tiver aumentado o seu território conforme lhes prometeu, e vocês desejarem comer carne e disserem: \"Gostaríamos de um pouco de carne\", poderão comer o quanto quiserem."},{"number":21,"text":"Se o local que o Senhor, o seu Deus, escolher para pôr o seu Nome ficar longe demais, vocês poderão abater animais de todos os rebanhos que o Senhor lhes der, conforme lhes ordenei, e em suas próprias cidades poderão comer quanta carne desejarem."},{"number":22,"text":"Vocês a comerão como comeriam carne de gazela ou de veado. Tanto os cerimonialmente impuros quanto os puros poderão comer."},{"number":23,"text":"Mas não comam o sangue, porque o sangue é a vida, e vocês não poderão comer a vida com o sangue."},{"number":24,"text":"Vocês não comerão o sangue; derramem-no no chão como se fosse água."},{"number":25,"text":"Não o comam, para que tudo vá bem com vocês e com os seus filhos, porque estarão fazendo o que é justo perante o Senhor."},{"number":26,"text":"Todavia, apanhem os seus objetos consagrados e o que, em voto, tiverem prometido, e dirijam-se ao local que o Senhor escolher."},{"number":27,"text":"Apresentem os seus holocaustos colocando-os no altar do Senhor, do seu Deus, tanto a carne quanto o sangue. O sangue dos seus sacrifícios será derramado ao lado do altar do Senhor, do seu Deus, mas vocês poderão comer a carne."},{"number":28,"text":"Tenham o cuidado de obedecer a todos estes regulamentos que lhe estou dando, para que sempre vá tudo bem com vocês e com os seus filhos, porque estarão fazendo o que é bom e certo perante o Senhor, o seu Deus."},{"number":29,"text":"O Senhor, o seu Deus, eliminará da sua presença as nações que vocês estão a ponto de invadir e expulsar. Mas, quando vocês as tiverem expulsado e tiverem se estabelecido na terra delas,"},{"number":30,"text":"e depois que elas forem destruídas, tenham cuidado para não serem enganados e para não se interessarem pelos deuses delas, dizendo: \"Como essas nações servem aos seus deuses? Faremos o mesmo\"."},{"number":31,"text":"Não adorem ao Senhor, ao seu Deus, como fazem essas nações, porque, ao adorarem os seus deuses, elas fazem todo tipo de coisas repugnantes que o Senhor odeia, como queimar seus filhos e filhas no fogo em sacrifícios aos seus deuses."},{"number":32,"text":"Apliquem-se a fazer tudo o que eu lhes ordeno; não lhe acrescentem nem lhe tirem coisa alguma."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":13,"verses":18},"verses":[{"number":1,"text":"Se aparecer entre vocês um profeta ou alguém que faz predições por meio de sonhos e lhes anunciar um sinal miraculoso ou um prodígio,"},{"number":2,"text":"e se o sinal ou prodígio de que ele falou acontecer, e ele disser: \"Vamos seguir outros deuses que vocês não conhecem e vamos adorá-los\","},{"number":3,"text":"não dêem ouvidos às palavras daquele profeta ou sonhador. O Senhor, o seu Deus, está pondo vocês à prova para ver se o amam de todo o coração e de toda a alma."},{"number":4,"text":"Sigam somente o Senhor, o seu Deus, e temam a ele somente. Cumpram os seus mandamentos e obedeçam-lhe; sirvam-no e apeguem-se a ele."},{"number":5,"text":"Aquele profeta ou sonhador terá que ser morto, pois pregou rebelião contra o Senhor, contra o seu Deus, que os tirou do Egito e os redimiu da terra da escravidão; ele tentou afastá-los do caminho que o Senhor, o seu Deus, lhes ordenou que seguissem. Eliminem o mal do meio de vocês."},{"number":6,"text":"Se o seu próprio irmão ou filho ou filha, ou a mulher que você ama ou o seu amigo mais chegado secretamente instigá-lo, dizendo: \"Vamos adorar outros deuses! \" — deuses que nem você nem os seus antepassados conheceram,"},{"number":7,"text":"deuses dos povos que vivem ao seu redor, quer próximos, quer distantes, de um ao outro lado da terra —"},{"number":8,"text":"não se deixe convencer nem ouça o que ele diz. Não tenha piedade nem compaixão dele e não o proteja."},{"number":9,"text":"Você terá que matá-lo. Seja a sua mão a primeira a levantar-se para matá-lo, e depois as mãos de todo o povo."},{"number":10,"text":"Apedreje-o até à morte, porque tentou desviá-lo do Senhor, o seu Deus, que o tirou do Egito, da terra da escravidão."},{"number":11,"text":"Então todo o Israel saberá disso; todos temerão e ninguém tornará a cometer uma maldade dessas."},{"number":12,"text":"Se vocês ouvirem dizer que numa das cidades que o Senhor, o seu Deus, lhes dá para nelas morarem,"},{"number":13,"text":"surgiram homens perversos e desviaram os seus habitantes, dizendo: \"Vamos adorar outros deuses! \", deuses que vocês não conhecem,"},{"number":14,"text":"vocês deverão verificar e investigar. Se for verdade e ficar comprovado que se praticou esse ato detestável entre vocês,"},{"number":15,"text":"matem ao fio da espada todos os que viverem naquela cidade. Destruam totalmente a cidade, matando tanto os seus habitantes quanto os seus animais."},{"number":16,"text":"Ajuntem todos os despojos no meio da praça pública e queimem totalmente a cidade e todos os seus despojos, como oferta ao Senhor, ao seu Deus. Fique ela em ruínas para sempre, e nunca mais seja reconstruída."},{"number":17,"text":"Não seja encontrado em suas mãos nada do que foi destinado à destruição, para que o Senhor se afaste do fogo da sua ira; terá misericórdia e compaixão de vocês, e os fará multiplicar, conforme prometeu sob juramento aos seus antepassados,"},{"number":18,"text":"somente se obedecerem ao Senhor, ao seu Deus, guardando todos os seus mandamentos, que lhes estou dando, e fazendo o que é justo aos seus olhos."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":14,"verses":29},"verses":[{"number":1,"text":"Vocês são os filhos do Senhor, do seu Deus. Não façam cortes no corpo nem rapem a frente da cabeça por causa dos mortos,"},{"number":2,"text":"pois vocês são povo consagrado ao Senhor, ao seu Deus. Dentre todos os povos da face da terra, o Senhor os escolheu para serem o seu tesouro pessoal."},{"number":3,"text":"Não comam nada que seja proibido."},{"number":4,"text":"São estes os animais que vocês podem comer: o boi, a ovelha, o bode,"},{"number":5,"text":"o veado, a gazela, a corça, o bode montês, o antílope, o bode selvagem e a ovelha montês."},{"number":6,"text":"Vocês poderão comer qualquer animal que tenha o casco fendido e dividido em duas unhas e que rumine."},{"number":7,"text":"Contudo, dos que ruminam ou têm o casco fendido, vocês não poderão comer o camelo, o coelho e o rato silvestre. Embora ruminem, não têm casco fendido; são impuros para vocês."},{"number":8,"text":"O porco também é impuro; embora tenha casco fendido, não rumina. Vocês não poderão comer a carne deles nem tocar em seus cadáveres."},{"number":9,"text":"De todas as criaturas que vivem nas águas vocês poderão comer as que possuem barbatanas e escamas."},{"number":10,"text":"Mas não poderão comer nenhuma criatura que não tiver barbatanas nem escamas; é impura para vocês."},{"number":11,"text":"Vocês poderão comer qualquer ave pura."},{"number":12,"text":"Mas estas vocês não poderão comer: a águia, o urubu, a águia-marinha,"},{"number":13,"text":"o milhafre, qualquer espécie de falcão,"},{"number":14,"text":"qualquer espécie de corvo,"},{"number":15,"text":"a coruja-de-chifre, a coruja-de-orelha-pequena, a coruja-orelhuda, qualquer espécie de gavião,"},{"number":16,"text":"o mocho, o corujão, a coruja-branca,"},{"number":17,"text":"a coruja-do-deserto, o abutre, a coruja-pescadora,"},{"number":18,"text":"a cegonha, qualquer tipo de garça, a poupa e o morcego."},{"number":19,"text":"Todas as pequenas criaturas que enxameiam e têm asas são impuras para vocês; não as comam."},{"number":20,"text":"Mas qualquer criatura que têm asas, sendo pura, vocês poderão comer."},{"number":21,"text":"Não comam nada que encontrarem morto. Vocês poderão dá-lo a um estrangeiro residente de qualquer cidade de vocês, e ele poderá comê-lo, ou vocês poderão vendê-lo a outros estrangeiros. Mas vocês são povo consagrado ao Senhor, ao seu Deus. Não cozinhem o cabrito no leite da própria mãe."},{"number":22,"text":"Separem o dízimo de tudo o que a terra produzir anualmente."},{"number":23,"text":"Comam o dízimo do cereal, do vinho novo e do azeite, e a primeira cria de todos os seus rebanhos na presença do Senhor, o seu Deus, no local que ele escolher como habitação do seu Nome, para que aprendam a temer sempre o Senhor, o seu Deus."},{"number":24,"text":"Mas, se o local for longe demais e vocês tiverem sido abençoados pelo Senhor, pelo seu Deus, e não puderem carregar o dízimo, pois o local escolhido pelo Senhor para ali pôr o seu Nome é longe demais,"},{"number":25,"text":"troquem o dízimo por prata, e levem a prata ao local que o Senhor, o seu Deus, tiver escolhido."},{"number":26,"text":"Com prata comprem o que quiserem: bois, ovelhas, vinho ou outra bebida fermentada, ou qualquer outra coisa que desejarem. Então juntamente com suas famílias comam e alegrem-se ali, na presença do Senhor, do seu Deus."},{"number":27,"text":"E nunca se esqueçam dos levitas que vivem em suas cidades, pois eles não possuem propriedade nem herança próprias."},{"number":28,"text":"Ao final de cada três anos, tragam todos os dízimos da colheita do terceiro ano e armazene-os em sua própria cidade,"},{"number":29,"text":"para que os levitas, que não possuem propriedade nem herança, e os estrangeiros, os órfãos e as viúvas que vivem na sua cidade venham comer e saciar-se, e para que o Senhor, o seu Deus, o abençoe em todo o trabalho das suas mãos."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":15,"verses":23},"verses":[{"number":1,"text":"No final de cada sete anos as dívidas deverão ser canceladas."},{"number":2,"text":"Isso deverá ser feito da seguinte forma: Todo credor cancelará o empréstimo que fez ao seu próximo. Nenhum israelita exigirá pagamento de seu próximo ou de seu parente, porque foi proclamado o tempo do Senhor para o cancelamento das dívidas."},{"number":3,"text":"Vocês poderão exigir pagamento do estrangeiro, mas terão que cancelar qualquer dívida de seus irmãos israelitas."},{"number":4,"text":"Assim, não deverá haver pobre algum no meio de vocês, pois na terra que o Senhor, o seu Deus, lhes está dando como herança para que dela tomem posse, ele os abençoará ricamente,"},{"number":5,"text":"contanto que obedeçam em tudo ao Senhor, ao seu Deus, e colocarem em prática toda esta lei que hoje lhes estou dando."},{"number":6,"text":"Pois o Senhor, o seu Deus, os abençoará conforme prometeu, e vocês emprestarão a muitas nações, mas de nenhuma tomarão emprestado. Vocês dominarão muitas nações, mas por nenhuma serão dominados."},{"number":7,"text":"Se houver algum israelita pobre em qualquer das cidades da terra que o Senhor, o seu Deus, lhe está dando, não endureçam o coração, nem fechem a mão para com o seu irmão pobre."},{"number":8,"text":"Ao contrário, tenham mão aberta e emprestem-lhe liberalmente o que ele precisar."},{"number":9,"text":"Cuidado! Que nenhum de vocês alimente este pensamento ímpio: \"O sétimo ano, o ano do cancelamento das dívidas, está se aproximando, e não quero ajudar o meu irmão pobre\". Ele poderá apelar para o Senhor contra você, e você será culpado pelo pecado."},{"number":10,"text":"Dê-lhe generosamente, e sem relutância no coração; pois, por isso, o Senhor, o seu Deus, o abençoará em todo o seu trabalho e em tudo o que você fizer."},{"number":11,"text":"Sempre haverá pobres na terra. Portanto, eu lhe ordeno que abra o coração para o seu irmão israelita, tanto para o pobre como para o necessitado de sua terra."},{"number":12,"text":"Se seu concidadão hebreu, homem ou mulher, vender-se a você e servi-lo seis anos, no sétimo ano dê-lhe a liberdade."},{"number":13,"text":"E, quando o fizer, não o mande embora de mãos vazias."},{"number":14,"text":"Dê-lhe com generosidade dos animais do seu rebanho, do produto da sua eira e do seu lagar. Dê-lhe conforme a bênção que o Senhor, o seu Deus, lhe tem dado."},{"number":15,"text":"Lembre-se de que você foi escravo no Egito e que o Senhor, o seu Deus, o redimiu. É por isso que hoje lhe dou essa ordem."},{"number":16,"text":"Mas se o seu escravo lhe disser que não quer deixá-lo, porque ama você e sua família e não tem falta de nada,"},{"number":17,"text":"então apanhe um furador e fure a orelha dele contra a porta, e ele se tornará seu escravo para o resto da vida. Faça o mesmo com a sua escrava."},{"number":18,"text":"Não se sinta prejudicado ao libertar o seu escravo, pois o serviço que ele prestou a você nesses seis anos custou a metade do serviço de um trabalhador contratado. Além disso, o Senhor, o seu Deus, o abençoará em tudo o que você fizer."},{"number":19,"text":"Separe para o Senhor, para o seu Deus, todo primeiro macho de todos os seus rebanhos. Não use a primeira cria das suas vacas para trabalhar, nem tosquie a primeira cria das suas ovelhas."},{"number":20,"text":"Todo ano você e a sua família as comerão na presença do Senhor, do seu Deus, no local que ele escolher."},{"number":21,"text":"Se o animal tiver defeito, ou for manco ou cego, ou tiver qualquer outro defeito grave, você não poderá sacrificá-lo ao Senhor, ao seu Deus."},{"number":22,"text":"Coma-o na cidade onde estiver morando. Tanto o cerimonialmente impuro quanto o puro o comerão, como se come a carne da gazela ou do veado."},{"number":23,"text":"Mas não poderá comer o sangue; derrame-o no chão como se fosse água."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":16,"verses":22},"verses":[{"number":1,"text":"Observem o mês de abibe e celebrem a Páscoa do Senhor, do seu Deus, pois no mês de abibe, de noite, ele os tirou do Egito."},{"number":2,"text":"Ofereçam como sacrifício da Páscoa ao Senhor, ao seu Deus, um animal dos rebanhos de bois ou de ovelhas no local que o Senhor escolher para habitação do seu Nome."},{"number":3,"text":"Não o comam com pão fermentado, mas durante sete dias comam pães sem fermento, o pão da aflição, pois foi às pressas que vocês saíram do Egito, para que todos os dias da sua vida vocês se lembrem da época em que saíram do Egito."},{"number":4,"text":"Durante sete dias, não permitam que seja encontrado fermento com vocês em toda a sua terra. Tampouco permitam que alguma carne sacrificada à tarde do primeiro dia permaneça até a manhã seguinte."},{"number":5,"text":"Não ofereçam o sacrifício da Páscoa em nenhuma das cidades que o Senhor, o seu Deus, lhe der;"},{"number":6,"text":"sacrifique-a apenas no local que ele escolher para habitação do seu Nome. Ali vocês oferecerão o sacrifício da Páscoa à tarde, ao pôr-do-sol, na data da sua partida do Egito."},{"number":7,"text":"Vocês cozinharão a carne do animal e a comerão no local que o Senhor, o seu Deus, escolher. E, pela manhã, cada um de vocês voltará para a sua tenda."},{"number":8,"text":"Durante seis dias comam pão sem fermento, e no sétimo dia façam uma assembléia em honra do Senhor, ao seu Deus; não façam trabalho algum."},{"number":9,"text":"Contem sete semanas a partir da época em que vocês começarem a colheita do cereal."},{"number":10,"text":"Celebrem então a festa das semanas ao Senhor, ao seu Deus, e tragam uma oferta voluntária conforme às bênçãos recebidas do Senhor, do seu Deus."},{"number":11,"text":"E alegrem-se perante o Senhor, o seu Deus, no local que ele escolher para habitação do seu Nome, junto com os seus filhos e as suas filhas, os seus servos e as suas servas, os levitas que vivem na sua cidade, os estrangeiros, os órfãos e as viúvas que vivem com vocês."},{"number":12,"text":"Lembrem-se de que vocês foram escravos no Egito e obedeçam fielmente a estes decretos."},{"number":13,"text":"Celebrem também a festa das cabanas durante sete dias, depois que ajuntarem o produto da eira e do lagar."},{"number":14,"text":"Alegrem-se nessa festa com os seus filhos e as suas filhas, os seus servos e as suas servas, os levitas, os estrangeiros, os órfãos e as viúvas que vivem na sua cidade."},{"number":15,"text":"Durante sete dias celebrem a festa, dedicada ao Senhor, ao seu Deus, no local que o Senhor escolher. Pois o Senhor, o seu Deus, os abençoará em toda a sua colheita e em todo o trabalho de suas mãos, e a sua alegria será completa."},{"number":16,"text":"Três vezes por ano todos os seus homens se apresentarão ao Senhor, ao seu Deus, no local que ele escolher, por ocasião da festa dos pães sem fermento, da festa das semanas e da festa das cabanas. Nenhum deles deverá apresentar-se ao Senhor de mãos vazias:"},{"number":17,"text":"cada um de vocês trará uma dádiva conforme as bênçãos recebidas do Senhor, do seu Deus."},{"number":18,"text":"Nomeiem juízes e oficiais para cada uma de suas tribos em todas as cidades que o Senhor, o seu Deus, lhes dá, para que eles julguem o povo com justiça."},{"number":19,"text":"Não pervertam a justiça nem mostrem parcialidade. Não aceitem suborno, pois o suborno cega até os sábios e prejudica a causa dos justos."},{"number":20,"text":"Siga única e exclusivamente a justiça, para que tenham vida e tomem posse da terra que o Senhor, o seu Deus, lhes dá."},{"number":21,"text":"Não ergam nenhum poste sagrado além do altar que construírem em honra do Senhor, do seu Deus,"},{"number":22,"text":"e não levantem nenhuma coluna sagrada, pois isto é detestável para o Senhor, o seu Deus."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":17,"verses":20},"verses":[{"number":1,"text":"Não sacrifiquem para o Senhor, o seu Deus, um boi ou uma ovelha que tenha qualquer defeito ou imperfeição; isso seria detestável para ele."},{"number":2,"text":"Se um homem ou uma mulher que vive, numa das cidades que o Senhor lhes dá, for encontrado fazendo o que o Senhor, o seu Deus, reprova, violando a sua aliança,"},{"number":3,"text":"e, desobedecendo ao meu mandamento, estiver adorando outros deuses, prostrando-se diante deles, ou diante do sol, ou diante da lua, ou diante das estrelas do céu,"},{"number":4,"text":"e vocês ficarem sabendo disso, investiguem o caso a fundo. Se for verdade e ficar comprovado que se fez tal abominação em Israel,"},{"number":5,"text":"levem o homem ou a mulher que tiver praticado esse pecado à porta da sua cidade e apedreje-o até morrer."},{"number":6,"text":"Pelo depoimento de duas ou três testemunhas tal pessoa poderá ser morta, mas ninguém será morto pelo depoimento de uma única testemunha."},{"number":7,"text":"As mãos das testemunhas serão as primeiras a proceder à sua execução, e depois as mãos de todo o povo. Eliminem o mal do meio de vocês."},{"number":8,"text":"Se para os seus tribunais vierem casos difíceis demais de julgar, sejam crimes de sangue, litígios ou agressões, dirijam-se ao local escolhido pelo Senhor, o seu Deus,"},{"number":9,"text":"e procurem os sacerdotes levitas e o juiz que estiver exercendo o cargo na ocasião. Apresentem-lhes o caso, e eles lhes darão o veredicto."},{"number":10,"text":"Procedam de acordo com a decisão que eles proclamarem no local que o Senhor escolher. Tratem de fazer tudo o que eles ordenarem."},{"number":11,"text":"Procedam de acordo com a sentença e as orientações que eles lhes derem. Não se desviem daquilo que eles lhes determinarem, nem para a direita, nem para a esquerda."},{"number":12,"text":"Mas quem agir com rebeldia contra o juiz ou contra o sacerdote que ali estiver no serviço do Senhor, terá que ser morto. Eliminem o mal do meio de Israel."},{"number":13,"text":"Assim, todo o povo temerá e não ousará mais agir com rebeldia."},{"number":14,"text":"Se quando entrarem na terra que o Senhor, o seu Deus, lhes dá, tiverem tomado posse dela, nela tiverem se estabelecido, vocês disserem: \"Queremos um rei que nos governe, como têm todas as nações vizinhas\","},{"number":15,"text":"tenham o cuidado de nomear o rei que o Senhor, o seu Deus, escolher. Ele deve vir dentre os seus próprios irmãos israelitas. Não coloquem um estrangeiro como rei, alguém que não seja israelita."},{"number":16,"text":"Esse rei, porém, não deverá adquirir muitos cavalos, nem fazer o povo voltar ao Egito para conseguir mais cavalos, pois o Senhor lhes disse: \"Jamais voltem por este caminho\"."},{"number":17,"text":"Ele não deverá tomar para si muitas mulheres; se o fizer, desviará o seu coração. Também não deverá acumular muita prata e muito ouro."},{"number":18,"text":"Quando subir ao trono do seu reino, mandará fazer num rolo, uma cópia da lei, que está aos cuidados dos sacerdotes levitas para o seu próprio uso."},{"number":19,"text":"Trará sempre essa cópia consigo e terá que lê-la todos os dias da sua vida, para que aprenda a temer o Senhor, o seu Deus, e a cumprir fielmente todas as palavras desta lei, e todos estes decretos."},{"number":20,"text":"Isso fará que ele não se considere superior aos seus irmãos israelitas e a não se desvie da lei, nem para a direita, nem para a esquerda. Assim prolongará o seu reinado sobre Israel, bem como o dos seus descendentes."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":18,"verses":22},"verses":[{"number":1,"text":"Os sacerdotes levitas e todo o restante da tribo de Levi, não terão posse nem herança em Israel. Viverão das ofertas sacrificadas para o Senhor, preparadas no fogo, pois esta é a sua herança."},{"number":2,"text":"Não terão herança alguma entre os seus compatriotas; o Senhor é a sua herança, conforme lhes prometeu."},{"number":3,"text":"Quando o povo sacrificar um novilho ou uma ovelha, os sacerdotes receberão a porção devida: o espádua, as queixadas e o estômago."},{"number":4,"text":"Vocês terão que dar-lhes as primícias do trigo, do vinho e do azeite, e a primeira lã da tosquia das ovelhas,"},{"number":5,"text":"pois, de todas as tribos, o Senhor, o seu Deus, escolheu os levitas e os seus descendentes para estarem na presença do Senhor, e para ministrarem sempre em seu nome."},{"number":6,"text":"Se um levita que estiver morando em qualquer cidade de Israel, desejar ir ao local escolhido pelo Senhor,"},{"number":7,"text":"poderá ministrar em nome do Senhor, do seu Deus, à semelhança de todos os outros levitas que ali servem na presença do Senhor."},{"number":8,"text":"Ele receberá uma porção de alimento igual à dos outros levitas; além disso, ficará com o que receber com a venda dos bens da sua família."},{"number":9,"text":"Quando entrarem na terra que o Senhor, o seu Deus, lhes dá, não procurem imitar as coisas repugnantes que as nações de lá praticam."},{"number":10,"text":"Não permitam que se ache alguém entre vocês que queime em sacrifício o seu filho ou a sua filha; que pratique adivinhação, ou dedique-se à magia, ou faça presságios, ou pratique feitiçaria"},{"number":11,"text":"ou faça encantamentos; que seja médium ou espírita ou que consulte os mortos."},{"number":12,"text":"O Senhor têm repugnância por quem pratica essas coisas, e é por causa dessas abominações que o Senhor, o seu Deus, vai expulsar aquelas nações da presença de vocês."},{"number":13,"text":"Permaneçam inculpáveis perante o Senhor, o seu Deus."},{"number":14,"text":"As nações que vocês vão expulsar dão ouvidos aos que praticam magia e adivinhação. Mas, a vocês, o Senhor, o seu Deus, não permitiu tais práticas."},{"number":15,"text":"O Senhor, o seu Deus, levantará do meio de seus próprios irmãos um profeta como eu; ouçam-no."},{"number":16,"text":"Pois foi isso que pediram ao Senhor, ao seu Deus, em Horebe, no dia em que se reuniram, quando disseram: \"Não queremos ouvir a voz do Senhor, do nosso Deus, nem ver o seu grande fogo, se não morreremos! \""},{"number":17,"text":"O Senhor me disse: \"Eles têm razão!"},{"number":18,"text":"Levantarei do meio dos seus irmãos um profeta como você; porei minhas palavras na sua boca, e ele lhes dirá tudo o que eu lhe ordenar."},{"number":19,"text":"Se alguém não ouvir as minhas palavras, que o profeta falará em meu nome, eu mesmo lhe pedirei contas."},{"number":20,"text":"Mas o profeta que ousar falar em meu nome alguma coisa que não lhe ordenei, ou que falar em nome de outros deuses, terá que ser morto\"."},{"number":21,"text":"Mas vocês perguntem a si mesmos: \"Como saberemos se uma mensagem não vem do Senhor? \""},{"number":22,"text":"Se o que o profeta proclamar em nome do Senhor não acontecer nem se cumprir, essa mensagem não vem do Senhor. Aquele profeta falou com presunção. Não tenham medo dele."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":19,"verses":21},"verses":[{"number":1,"text":"Quando o Senhor, o seu Deus, tiver destruído as nações cuja terra lhes dá, e quando vocês as expulsarem e ocuparem as cidades e as casas dessas nações,"},{"number":2,"text":"separem três cidades de refúgio na parte central da terra que o Senhor, o seu Deus, está dando a vocês para que dela tomem posse."},{"number":3,"text":"Dividam em três partes a terra que o Senhor, o seu Deus, lhe está dando como herança e façam nela acessos, para que aquele que matar alguém possa fugir para lá."},{"number":4,"text":"Este é o caso em que um homem que matar outro poderá fugir para lá para salvar a vida: se matar o seu próximo sem intenção, sem que houvesse inimizade entre eles."},{"number":5,"text":"Por exemplo, se um homem for com o seu amigo cortar lenha na floresta e, ao levantar o machado para derrubar uma árvore, o ferro escapar e atingir o seu amigo e matá-lo, ele poderá fugir para uma daquelas cidades para salvar a vida."},{"number":6,"text":"Do contrário, o vingador da vítima poderia persegui-lo enfurecido e alcançá-lo, caso a distância fosse grande demais, e poderia matá-lo, muito embora este não merecesse morrer, pois não havia inimizade entre ele e o seu próximo."},{"number":7,"text":"É por isso que lhe ordeno que separe três cidades."},{"number":8,"text":"Se o Senhor, o seu Deus, aumentar o seu território, como prometeu sob juramento aos seus antepassados, e lhe der toda a terra que prometeu a eles,"},{"number":9,"text":"separem então mais três cidades. Isso acontecerá se vocês obedecerem fielmente a toda esta lei que hoje lhes ordeno: amar o Senhor, o seu Deus, e sempre andar nos seus caminhos."},{"number":10,"text":"Façam isso para que não se derrame sangue inocente na sua terra, a qual o Senhor, o seu Deus, lhes dá por herança, e para que não sejam culpados de derramamento de sangue."},{"number":11,"text":"Mas, se alguém odiar o seu próximo, ficar à espreita dele, atacá-lo e matá-lo, e fugir para uma dessas cidades,"},{"number":12,"text":"as autoridades da sua cidade mandarão buscá-lo nas cidade de refúgio, e o entregarão nas mãos do vingador da vítima, para que morra."},{"number":13,"text":"Não tenham piedade dele. Eliminem de Israel a culpa pelo derramamento de sangue inocente, para que tudo lhes vá bem."},{"number":14,"text":"Não mudem os marcos de divisa da propriedade do seu vizinho, que os seus colocaram na herança que receberão na terra que o Senhor, o seu Deus, lhes dá para que dela tomem posse."},{"number":15,"text":"Uma só testemunha não é suficiente para condenar alguém de algum crime ou delito. Qualquer acusação precisa ser confirmada pelo depoimento de duas ou três testemunhas."},{"number":16,"text":"Se uma testemunha falsa quiser acusar um homem de algum crime,"},{"number":17,"text":"os dois envolvidos na questão deverão apresentar-se ao Senhor, diante dos sacerdotes e juízes que estiverem exercendo o cargo naquela ocasião."},{"number":18,"text":"Os juízes investigarão o caso e, se ficar provado que a testemunha mentiu e deu falso testemunho contra o seu próximo,"},{"number":19,"text":"dêem-lhe a punição que ele planejava para o seu irmão. Eliminem o mal do meio de vocês."},{"number":20,"text":"O restante do povo saberá disso e terá medo, e nunca mais se fará uma coisa dessas entre vocês."},{"number":21,"text":"Não tenham piedade. Exijam vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":20,"verses":20},"verses":[{"number":1,"text":"Quando vocês forem à guerra contra os seus inimigos e virem cavalos e carros, e um exército maior do que o seu, não tenham medo, pois o Senhor, o seu Deus, que os tirou do Egito, estará com vocês."},{"number":2,"text":"Quando chegar a hora da batalha, o sacerdote virá à frente e dirá ao exército:"},{"number":3,"text":"\"Ouça, ó Israel. Hoje vocês vão lutar contra os inimigos. Não se desanimem nem tenham medo; não fiquem apavorados nem aterrorizados por causa deles,"},{"number":4,"text":"pois o Senhor, o seu Deus, os acompanhará e lutará por vocês contra os inimigos, para lhes dar a vitória\"."},{"number":5,"text":"Os oficiais dirão ao exército: \"Há alguém que construiu uma casa e ainda não a dedicou? Volte ele para sua casa, para que não morra na guerra e outro a dedique."},{"number":6,"text":"Há alguém que plantou uma vinha e ainda não desfrutou dela? Volte ele para sua casa, para que não morra na guerra e outro desfrute da vinha."},{"number":7,"text":"Há alguém comprometido para casar-se que ainda não recebeu sua mulher? Volte ele para sua casa, para que não morra na guerra e outro case-se com ela\"."},{"number":8,"text":"Por fim os oficiais acrescentarão: \"Alguém está com medo e não tem coragem? Volte ele para sua casa, para que os seus irmãos israelitas também não fiquem desanimados\"."},{"number":9,"text":"Quando os oficiais terminarem de falar ao exército, designarão chefes para comandar as tropas."},{"number":10,"text":"Quando vocês avançarem para atacar uma cidade, enviem-lhe primeiro uma proposta de paz."},{"number":11,"text":"Se os seus habitantes aceitarem, e abrirem suas portas, serão seus escravos e se sujeitarão a trabalhos forçados."},{"number":12,"text":"Mas se eles recusarem a paz e entrarem em guerra contra vocês, sitiem a cidade."},{"number":13,"text":"Quando o Senhor, o seu Deus, entregá-la em suas mãos, matem ao fio da espada todos os homens que nela houver."},{"number":14,"text":"Mas as mulheres, as crianças, os rebanhos e tudo o que acharem na cidade, será de vocês; vocês poderão ficar com os despojos dos seus inimigos dados pelo Senhor, o seu Deus."},{"number":15,"text":"É assim que vocês tratarão todas as cidades distantes que não pertencem às nações vizinhas de vocês."},{"number":16,"text":"Contudo, nas cidades das nações que o Senhor, o seu Deus, lhes dá por herança, não deixem vivo nenhuma alma."},{"number":17,"text":"Conforme a ordem do Senhor, o seu Deus, destruam totalmente os hititas, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus."},{"number":18,"text":"Se não, eles os ensinarão a praticar todas as coisas repugnantes que eles fazem quando adoram os seus deuses, e vocês pecarão contra o Senhor, contra o seu Deus."},{"number":19,"text":"Quando sitiarem uma cidade por um longo período, lutando contra ela para conquistá-la, não destruam as árvores dessa cidade a golpes de machado, pois vocês poderão comer as suas frutas. Não as derrubem. Por acaso as árvores são gente, para que vocês as sitiem?"},{"number":20,"text":"Entretanto, poderão derrubar as árvores que vocês sabem que não são frutíferas, para utilizá-las em obras que ajudem o cerco, até que caia a cidade que está em guerra contra vocês."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":21,"verses":23},"verses":[{"number":1,"text":"Se alguém for encontrado morto no campo, na terra que o Senhor, o seu Deus, lhes dá para dela tomarem posse, sem que se saiba quem o matou,"},{"number":2,"text":"as autoridades e os juízes sairão e medirão a distância do corpo até as cidades vizinhas."},{"number":3,"text":"Então as autoridades da cidade mais próxima do corpo apanharão uma novilha que nunca foi usada no trabalho e sobre a qual nunca foi posto jugo"},{"number":4,"text":"e a levarão a um vale de terras nunca aradas nem semeadas e onde haja um ribeiro de águas perenes. Vocês quebrarão o pescoço da novilha."},{"number":5,"text":"Depois, os sacerdotes, descendentes de Levi, se aproximarão, pois o Senhor, o seu Deus, os escolheu para ministrarem e para pronunciarem bênçãos em nome do Senhor e resolverem todos os casos de litígio e de violência."},{"number":6,"text":"Então todas as autoridades da cidade mais próxima do corpo lavarão as mãos sobre a novilha cujo pescoço foi quebrado no vale,"},{"number":7,"text":"e declararão: \"As nossas mãos não derramaram este sangue, nem os nossos olhos viram quem fez isso."},{"number":8,"text":"Aceita, Senhor, esta propiciação em favor do teu povo Israel, a quem resgataste, e não consideres o teu povo culpado do sangue de um inocente\". Assim a culpa do derramamento de sangue será propiciada."},{"number":9,"text":"Desse modo vocês eliminarão de vocês mesmos a culpa pelo derramamento de sangue inocente, pois fizeram o que o Senhor aprova."},{"number":10,"text":"Quando vocês guerrearem contra os seus inimigos e o Senhor, o seu Deus, os entregar em suas mãos e vocês fizerem prisioneiros,"},{"number":11,"text":"um de vocês poderá ver entre eles uma mulher muito bonita, agradar-se dela e tomá-la como esposa."},{"number":12,"text":"Leve-a para casa; ela rapará a cabeça, cortará as unhas"},{"number":13,"text":"e se desfará das roupas que estava usando quando foi capturada. Ficará em casa e pranteará seu pai e sua mãe um mês inteiro. Depois você poderá chegar-se a ela e ser o seu marido, e ela será sua mulher."},{"number":14,"text":"Se você já não se agradar dela, deixe-a ir para onde quiser, mas não poderá vendê-la nem tratá-la como escrava, pois você a desonrou."},{"number":15,"text":"Se um homem tiver duas mulheres e preferir uma delas, e ambas lhe derem filhos, e o filho mais velho for filho da mulher que ele não prefere,"},{"number":16,"text":"quando der a herança de sua propriedade aos filhos, não poderá dar os direitos do filho mais velho ao filho da mulher preferida, se o filho da mulher que ele não prefere for de fato o mais velho."},{"number":17,"text":"Ele terá que reconhecer o filho da mulher que ele não prefere como filho mais velho, dando-lhe porção dupla de tudo o que possui. Aquele filho é o primeiro sinal da força de seu pai e o direito do filho mais velho lhe pertence."},{"number":18,"text":"Se um homem tiver um filho obstinado e rebelde que não obedece a seu pai nem à sua mãe e não os escuta quando o disciplinam,"},{"number":19,"text":"o pai e a mãe o levarão aos líderes da sua comunidade, à porta da cidade,"},{"number":20,"text":"e dirão aos líderes: \"Este nosso filho é obstinado e rebelde. Não nos obedece! É devasso e vive bêbado\"."},{"number":21,"text":"Então todos os homens da cidade o apedrejarão até à morte. Eliminem o mal do meio de vocês. Todo o Israel saberá disso e temerá."},{"number":22,"text":"Se um homem culpado de um crime que mereça a morte for morto e pendurado num madeiro,"},{"number":23,"text":"não deixem o corpo no madeiro durante a noite. Enterrem-no naquele mesmo dia, porque qualquer que for pendurado num madeiro está debaixo da maldição de Deus. Não contaminem a terra que o Senhor, o seu Deus, lhes dá por herança."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":22,"verses":30},"verses":[{"number":1,"text":"Se o boi ou a ovelha de um israelita se extraviar e você o vir, não ignore o fato, mas faça questão de levar o animal de volta ao dono."},{"number":2,"text":"Se este não morar perto de você ou se você não conhecê-lo, leve o animal para casa e fique com ele até que seu compatriota venha procurá-lo e você possa devolvê-lo."},{"number":3,"text":"Faça o mesmo com o jumento, com a capa e com qualquer coisa perdida que encontrar. Não ignore o fato."},{"number":4,"text":"Se você vir o jumento ou o boi de um israelita caído no caminho, não o ignore. Ajude-o a pôr o animal em pé."},{"number":5,"text":"A mulher não usará roupas de homem, e o homem não usará roupas de mulher, pois o Senhor, o seu Deus, tem aversão por todo aquele que assim procede."},{"number":6,"text":"Se você passar por um ninho de passarinho junto ao caminho, seja numa árvore ou no chão, e a mãe estiver sobre os filhotes ou sobre os ovos, não apanhe a mãe com os filhotes."},{"number":7,"text":"Você poderá apanhar os filhotes, mas deixe a mãe solta, para que tudo vá bem com você e você tenha vida longa."},{"number":8,"text":"Quando algum de vocês construir uma casa nova, faça um parapeito em torno do terraço, para que não traga sobre a sua casa a culpa pelo derramamento de sangue inocente, caso alguém caia do terraço."},{"number":9,"text":"Não plantem dois tipos de semente em sua vinha; se o fizerem, tanto a semente que plantarem como o fruto da vinha estarão contaminados."},{"number":10,"text":"Não arem a terra usando um boi e um jumento sob o mesmo jugo."},{"number":11,"text":"Não usem roupas de lã e de linho misturados no mesmo tecido."},{"number":12,"text":"Façam borlas nas quatro pontas do manto que vocês usam para cobrir-se."},{"number":13,"text":"Se um homem casar-se e, depois de deitar-se com a mulher, rejeitá-la"},{"number":14,"text":"e falar mal dela e difamá-la, dizendo: \"Casei-me com esta mulher, mas quando me cheguei a ela, descobri que não era mais virgem\","},{"number":15,"text":"o pai e a mãe da moça trarão aos líderes da cidade, junto à porta, a prova da sua virgindade."},{"number":16,"text":"Então o pai da moça dirá aos líderes: \"Dei a minha filha em casamento a este homem, mas ele a rejeita."},{"number":17,"text":"Ele também a difamou e disse: ‘Descobri que a sua filha não era virgem’. Mas aqui está a prova da virgindade da minha filha\". Então os pais dela apresentarão a prova aos líderes da cidade,"},{"number":18,"text":"e eles castigarão o homem."},{"number":19,"text":"Aplicarão a ele a multa de cem peças de prata, que serão dados ao pai da moça, pois esse homem prejudicou a reputação de uma virgem israelita. E ele não poderá divorciar-se dela enquanto viver."},{"number":20,"text":"Se, contudo, a acusação for verdadeira e não se encontrar prova de virgindade da moça,"},{"number":21,"text":"ela será levada à porta da casa do seu pai e ali os homens da sua cidade a apedrejarão até à morte. Ela cometeu um ato vergonhoso em Israel, prostituindo-se enquanto estava na casa de seu pai. Eliminem o mal do meio de vocês."},{"number":22,"text":"Se um homem for surpreendido deitado com a mulher de outro, os dois terão que morrer, o homem e a mulher com quem se deitou. Eliminem o mal do meio de Israel."},{"number":23,"text":"Se numa cidade um homem se encontrar com uma jovem prometida em casamento e se deitar com ela,"},{"number":24,"text":"levem os dois à porta daquela cidade e apedrejem-nos até à morte: a moça porque estava na cidade e não gritou por socorro, e o homem porque desonrou a mulher doutro homem. Eliminem o mal do meio de vocês."},{"number":25,"text":"Se, contudo, um homem encontrar no campo uma jovem prometida em casamento e a forçar, somente o homem morrerá."},{"number":26,"text":"Não façam nada, pois ela não cometeu pecado algum que mereça a morte. Este caso é semelhante ao daquele que ataca e mata o seu próximo,"},{"number":27,"text":"pois o homem encontrou a moça virgem no campo, e, ainda que a jovem prometida em casamento gritasse, ninguém poderia socorrê-la."},{"number":28,"text":"Se um homem se encontrar com uma moça sem compromisso de casamento e a violentar, e eles forem descobertos,"},{"number":29,"text":"ele pagará ao pai da moça cinqüenta peças de prata. Terá que casar-se com a moça, pois a violentou. Jamais poderá divorciar-se dela."},{"number":30,"text":"Nenhum homem poderá tomar por mulher a mulher do seu pai, pois isso desonraria a cama de seu pai."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":23,"verses":25},"verses":[{"number":1,"text":"Qualquer que tenha os testículos esmagados ou tenha amputado o membro viril, não poderá entrar na assembléia do Senhor."},{"number":2,"text":"Quem nasceu de união ilícita não poderá entrar na assembléia do Senhor, como também os seus descendentes, até a décima geração."},{"number":3,"text":"Nenhum amonita ou moabita ou qualquer dos seus descendentes, até a décima geração, poderá entrar na assembléia do Senhor."},{"number":4,"text":"Pois eles não vieram encontrar-se com vocês com pão e água no caminho, quando vocês saíram do Egito; além disso convocaram Balaão, filho de Beor, para vir de Petor, na Mesopotâmia, para pronunciar maldição contra vocês."},{"number":5,"text":"No entanto, o Senhor, o seu Deus, não atendeu Balaão, e transformou a maldição em bênção para vocês, pois o Senhor, o seu Deus, os ama."},{"number":6,"text":"Não façam um tratado de amizade com eles enquanto vocês viverem."},{"number":7,"text":"Não rejeitem o edomita, pois ele é seu irmão. Também não rejeitem o egípcio, pois vocês viveram como estrangeiros na terra deles."},{"number":8,"text":"A terceira geração dos filhos deles poderá entrar na assembléia do Senhor."},{"number":9,"text":"Quando estiverem acampados, em guerra contra os seus inimigos, mantenham-se afastados de todas as coisas impuras."},{"number":10,"text":"Se um de seus homens estiver impuro devido à polução noturna, ele terá que sair do acampamento."},{"number":11,"text":"Mas ao entardecer ele se lavará, e ao pôr-do-sol poderá voltar ao acampamento."},{"number":12,"text":"Determinem um local fora do acampamento onde se possa evacuar."},{"number":13,"text":"Como parte do seu equipamento, tenham algo com que cavar, e quando evacuarem, façam um buraco e cubram as fezes."},{"number":14,"text":"Pois o Senhor, o seu Deus, anda pelo seu acampamento para protegê-los e entregar-lhes os seus inimigos. O acampamento terá que ser santo, para que ele não veja no meio de vocês alguma coisa desagradável e se afaste de vocês."},{"number":15,"text":"Se um escravo refugiar-se entre vocês, não o entreguem nas mãos do seu senhor."},{"number":16,"text":"Deixem-no viver no meio de vocês pelo tempo que ele desejar e em qualquer cidade que ele escolher. Não o oprimam."},{"number":17,"text":"Nenhum israelita, homem ou mulher, poderá tornar-se prostituto cultual."},{"number":18,"text":"Não tragam ao santuário do Senhor, do seu Deus, os ganhos de uma prostituta ou de um prostituto, a fim de pagar algum voto, pois o Senhor, o seu Deus, por ambos têm repugnância."},{"number":19,"text":"Não cobrem juros de um israelita, por dinheiro, alimento, ou qualquer outra coisa que possa render juros."},{"number":20,"text":"Vocês poderão cobrar juros do estrangeiro, mas não do seu irmão israelita, para que o Senhor, o seu Deus, os abençoe em tudo o que vocês fizerem na terra em que estão entrando para dela tomar posse."},{"number":21,"text":"Se um de vocês fizer um voto ao Senhor, ao seu Deus, não demore a cumpri-lo, pois o Senhor, o seu Deus, certamente lhe pedirá contas, e você será culpado de pecado se não o cumprir."},{"number":22,"text":"Mas se você não fizer o voto, de nada será culpado."},{"number":23,"text":"Faça tudo para cumprir o que os seus lábios prometeram, pois com a sua própria boca você fez, espontaneamente, o seu voto ao Senhor, ao seu Deus."},{"number":24,"text":"Se vocês entrarem na vinha do seu próximo, poderão comer as uvas que desejarem, mas nada poderão levar em sua cesta."},{"number":25,"text":"Se entrarem na plantação de trigo do seu próximo, poderão apanhar espigas com as mãos, mas nunca usem foice para ceifar o trigo do seu próximo."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":24,"verses":22},"verses":[{"number":1,"text":"Se um homem casar-se com uma mulher e depois não a quiser mais por encontrar nela algo que ele reprova, dará certidão de divórcio à mulher e a mandará embora."},{"number":2,"text":"Se, depois de sair da casa, ela se tornar mulher de outro homem,"},{"number":3,"text":"e o seu segundo marido não gostar mais dela, lhe dará certidão de divórcio, e mandará embora a mulher. Ou também, se ele morrer,"},{"number":4,"text":"o primeiro marido, que se divorciou dela, não poderá casar-se com ela de novo, visto que ela foi contaminada. Seria detestável para o Senhor. Não tragam pecado sobre a terra que o Senhor, o seu Deus, lhes dá por herança."},{"number":5,"text":"Se um homem tiver se casado recentemente, não será enviado à guerra, nem assumirá nenhum compromisso público. Durante um ano estará livre para ficar em casa e fazer feliz à mulher com quem se casou."},{"number":6,"text":"Não tomem as duas pedras de moinho, nem mesmo apenas a pedra de cima, como garantia de uma dívida, pois isso seria tomar como garantia o meio de subsistência do devedor."},{"number":7,"text":"Se um homem for pego seqüestrando um dos seus irmãos israelitas, tratando-o como escravo ou vendendo-o, o seqüestrador terá que morrer. Eliminem o mal do meio de vocês."},{"number":8,"text":"Nos casos de doenças de lepra, tenham todo o cuidado de seguir exatamente as instruções dos sacerdotes levitas. Sigam cuidadosamente o que eu ordenei a eles."},{"number":9,"text":"Lembrem-se do que o Senhor, o seu Deus, fez com Miriã no caminho, depois que vocês saíram do Egito."},{"number":10,"text":"Quando um de vocês fizer um empréstimo de qualquer tipo ao seu próximo, não entre na casa dele para apanhar o que ele lhe oferecer como penhor."},{"number":11,"text":"Fique do lado de fora e deixe que o homem, a quem você está fazendo o empréstimo, traga a você o penhor."},{"number":12,"text":"Se o homem for pobre, não vá dormir tendo com você o penhor."},{"number":13,"text":"Devolva-lhe o manto ao pôr-do-sol, para que ele possa usá-lo para dormir, e lhe seja grato. Isso será considerado um ato de justiça pelo Senhor, o seu Deus."},{"number":14,"text":"Não se aproveitem do pobre e necessitado, seja ele um irmão israelita ou um estrangeiro que viva numa das suas cidades."},{"number":15,"text":"Paguem-lhe o seu salário diariamente, antes do pôr-do-sol, pois ele é necessitado e depende disso. Se não, ele poderá clamar ao Senhor contra você, e você será culpado de pecado."},{"number":16,"text":"Os pais não serão mortos em lugar dos filhos, nem os filhos em lugar dos pais; cada um morrerá pelo seu próprio pecado."},{"number":17,"text":"Não neguem justiça ao estrangeiro e ao órfão, nem tomem como penhor o manto de uma viúva."},{"number":18,"text":"Lembrem-se de que vocês foram escravos no Egito e de que o Senhor, o seu Deus, os libertou; por isso lhes ordeno que façam tudo isso."},{"number":19,"text":"Quando vocês estiverem fazendo a colheita de sua lavoura e deixarem um feixe de trigo para trás, não voltem para apanhá-lo. Deixem-no para o estrangeiro, para o órfão e para a viúva, para que o Senhor, o seu Deus, os abençoe em todo o trabalho das suas mãos."},{"number":20,"text":"Quando sacudirem as azeitonas das suas oliveiras, não voltem para colher o que ficar nos ramos. Deixem o que sobrar para o estrangeiro, para o órfão e para a viúva."},{"number":21,"text":"E quando colherem as uvas da sua vinha, não passem de novo por ela. Deixem o que sobrar para o estrangeiro, para o órfão e para a viúva."},{"number":22,"text":"Lembrem-se de que vocês foram escravos no Egito; por isso lhes ordeno que façam tudo isso."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":25,"verses":19},"verses":[{"number":1,"text":"Quando dois homens se envolverem numa briga, terão que levar a causa ao tribunal, e os juízes decidirão a questão, absolvendo o inocente e condenando o culpado."},{"number":2,"text":"Se o culpado merecer açoitamento, o juiz ordenará que ele se deite e seja açoitado em sua presença com o número de açoites que o seu crime merecer,"},{"number":3,"text":"desde que nunca ultrapasse quarenta açoites. Açoitá-lo além disso seria humilhar publicamente um israelita."},{"number":4,"text":"Não amordacem o boi enquanto está debulhando o cereal."},{"number":5,"text":"Se dois irmãos morarem juntos, e um deles morrer sem deixar filhos, a sua viúva não se casará com alguém de fora da família. O irmão do marido se casará com ela e cumprirá com ela o dever de cunhado."},{"number":6,"text":"O primeiro filho que ela tiver levará o nome do irmão falecido, para que o seu nome não seja apagado de Israel."},{"number":7,"text":"Se, todavia, ele não quiser casar-se com a mulher do seu irmão, ela irá aos líderes do lugar, à porta da cidade, e dirá: \"O irmão do meu marido está se recusando a dar continuidade ao nome do seu irmão em Israel. Ele não quer cumprir para comigo o dever de cunhado\"."},{"number":8,"text":"Os líderes da cidade o convocarão e conversarão com ele. Se ele insistir em dizer: \"Não quero me casar com ela\","},{"number":9,"text":"a viúva do seu irmão se aproximará dele, na presença dos líderes, tirará uma das sandálias dele, cuspirá no seu rosto e dirá: \"É isso que se faz com o homem que não perpetua a descendência do seu irmão\"."},{"number":10,"text":"E a descendência daquele homem será conhecida em Israel como a família do descalçado."},{"number":11,"text":"Se dois homens estiverem brigando, e a mulher de um deles vier para livrar o marido daquele que o ataca e pegá-lo pelos órgãos genitais,"},{"number":12,"text":"cortem a mão dela. Não tenham piedade."},{"number":13,"text":"Não tenham na bolsa dois padrões para o mesmo peso, um maior e outro menor."},{"number":14,"text":"Não tenham em casa dois padrões para a mesma medida, um maior e outro menor."},{"number":15,"text":"Tenham pesos e medidas exatos e honestos, para que vocês vivam muito tempo na terra que o Senhor, o seu Deus, lhes dá."},{"number":16,"text":"Pois o seu Deus detesta quem faz essas coisas, quem negocia desonestamente."},{"number":17,"text":"Lembrem-se do que os amalequitas lhes fizeram no caminho, quando vocês saíram do Egito."},{"number":18,"text":"Quando vocês estavam cansados e exaustos, eles se encontraram com vocês no caminho e eliminaram todos os que ficaram para trás; não tiveram temor de Deus."},{"number":19,"text":"Quando o Senhor, o seu Deus, der a vocês o descanso de todos os inimigos ao seu redor na terra que ele lhes dá para dela tomar posse como herança, vocês farão que os amalequitas sejam esquecidos debaixo do céu. Não se esqueçam!"}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":26,"verses":19},"verses":[{"number":1,"text":"Quando vocês tiverem entrado na terra que o Senhor, o seu Deus, lhes dá por herança e dela tiverem tomado posse e lá estiverem estabelecidos,"},{"number":2,"text":"apanhem alguns dos primeiros frutos de tudo o que produzirem na terra que o Senhor, o seu Deus, lhes dá e ponha tudo numa cesta. Depois vocês deverão ir ao local que o Senhor, o seu Deus, escolher para habitação do seu Nome"},{"number":3,"text":"e dizer ao sacerdote que estiver exercendo o cargo naquela ocasião: \"Declaro hoje ao Senhor, ao seu Deus, que vim para a terra que o Senhor jurou aos nossos antepassados que nos daria\"."},{"number":4,"text":"O sacerdote apanhará a cesta das suas mãos e a colocará em frente do altar do Senhor, do seu Deus."},{"number":5,"text":"Então vocês declararão perante o Senhor, o seu Deus: \"O meu pai era um arameu errante. Ele desceu ao Egito com pouca gente e ali viveu e se tornou uma grande nação, poderosa e numerosa."},{"number":6,"text":"Mas os egípcios nos maltrataram e nos oprimiram, sujeitando-nos a trabalhos forçados."},{"number":7,"text":"Então clamamos ao Senhor, ao Deus dos nossos antepassados, e o Senhor ouviu a nossa voz e viu o nosso sofrimento, a nossa fadiga e a opressão que sofríamos."},{"number":8,"text":"Por isso o Senhor nos tirou do Egito com mão poderosa e braço forte, com feitos temíveis e com sinais e maravilhas."},{"number":9,"text":"Ele nos trouxe a este lugar e nos deu esta terra, terra onde manam leite e mel."},{"number":10,"text":"E agora trago os primeiros frutos do solo que tu, ó Senhor, me deste\". Ponham a cesta perante o Senhor, o seu Deus, e curvem-se perante ele."},{"number":11,"text":"Vocês e os levitas e os estrangeiros que estiverem no meio de vocês se alegrarão com todas as coisas boas que o Senhor, o seu Deus, dá a vocês e às suas famílias."},{"number":12,"text":"Quando tiverem separado o dízimo de tudo quanto produziram no terceiro ano, o ano do dízimo, entreguem-no ao levita, ao estrangeiro, ao órfão e à viúva, para que possam comer até saciar-se nas cidades de vocês."},{"number":13,"text":"Depois digam ao Senhor, ao seu Deus: \"Retirei da minha casa a porção sagrada e dei-a ao levita, ao estrangeiro, ao órfão e à viúva, de acordo com tudo o que ordenaste. Não me afastei dos teus mandamentos nem esqueci nenhum deles."},{"number":14,"text":"Não comi nada da porção sagrada enquanto estive de luto, nada retirei dela enquanto estive impuro, e dela não ofereci nada aos mortos. Obedeci ao Senhor, ao meu Deus; fiz tudo o que me ordenaste."},{"number":15,"text":"Olha dos céus, da tua santa habitação, e abençoa Israel, o teu povo, e a terra que nos deste, conforme prometeste sob juramento aos nossos antepassados, terra onde manam leite e mel\"."},{"number":16,"text":"O Senhor, o seu Deus, lhes ordena hoje que sigam estes decretos e ordenanças; obedeçam-lhes atentamente, de todo o seu coração e de toda a sua alma."},{"number":17,"text":"Hoje vocês declararam que o Senhor é o seu Deus e que vocês andarão nos seus caminhos, que guardarão os seus decretos, os seus mandamentos e as suas ordenanças, e que vocês lhe obedecerão."},{"number":18,"text":"E hoje o Senhor declarou que vocês são o seu povo, o seu tesouro pessoal, conforme ele prometeu, e que vocês terão que guardar todos os seus mandamentos."},{"number":19,"text":"Ele declarou que lhes dará uma posição de glória, fama e honra muito acima de todas as nações que ele fez, e que vocês serão um povo santo para o Senhor, para o seu Deus, conforme ele prometeu."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":27,"verses":26},"verses":[{"number":1,"text":"Moisés e as autoridades de Israel ordenaram ao povo: \"Obedeçam à toda esta lei que hoje lhes dou."},{"number":2,"text":"Quando vocês atravessarem o Jordão, e entrarem na terra que o Senhor, o seu Deus, lhes dá, levantem algumas pedras grandes e pintem-nas com cal."},{"number":3,"text":"Escrevam nelas todas as palavras desta lei, assim que tiverem atravessado para entrar na terra que o Senhor, o seu Deus, lhes dá, terra onde manam leite e mel, como o Senhor, o Deus dos seus antepassados, lhes prometeu."},{"number":4,"text":"E, quando tiverem atravessado o Jordão, levantem essas pedras no monte Ebal, como hoje lhes ordeno, e pintem-nas com cal."},{"number":5,"text":"Construam ali um altar ao Senhor, ao seu Deus, um altar de pedras. Não utilizem ferramenta de ferro nas pedras."},{"number":6,"text":"Façam o altar do Senhor, do seu Deus, com pedras brutas, e sobre ele ofereçam holocaustos ao Senhor, ao seu Deus."},{"number":7,"text":"Ofereçam também sacrifícios de comunhão, e comam e alegrem-se na presença do Senhor, do seu Deus."},{"number":8,"text":"E nessas pedras que levantarem, vocês escreverão com bastante clareza todas as palavras desta lei\"."},{"number":9,"text":"Então Moisés e os sacerdotes levitas disseram a todo Israel: \"Faça silêncio e escute, ó Israel! Agora você se tornou o povo do Senhor, o seu Deus."},{"number":10,"text":"Obedeça ao Senhor, ao seu Deus, e siga os seus mandamentos e decretos que hoje lhe dou\"."},{"number":11,"text":"No mesmo dia Moisés ordenou ao povo:"},{"number":12,"text":"Quando vocês tiverem atravessado o Jordão, as tribos que estarão no monte Gerizim para abençoar o povo serão: Simeão, Levi, Judá, Issacar, José e Benjamim."},{"number":13,"text":"E as tribos que estarão no monte Ebal para declararem maldições serão: Rúben, Gade, Aser, Zebulom, Dã e Naftali."},{"number":14,"text":"E os levitas recitarão a todo o povo de Israel em alta voz:"},{"number":15,"text":"\"Maldito quem esculpir uma imagem ou fizer um ídolo fundido, obra de artesãos, detestável ao Senhor, e levantá-lo secretamente\". Todo o povo dirá: \"Amém! \""},{"number":16,"text":"\"Maldito quem desonrar o seu pai ou a sua mãe\". Todo o povo dirá: \"Amém! \""},{"number":17,"text":"\"Maldito quem mudar o marco de divisa da propriedade do seu próximo\". Todo o povo dirá: \"Amém! \""},{"number":18,"text":"\"Maldito quem fizer o cego errar o caminho\". Todo o povo dirá: \"Amém! \""},{"number":19,"text":"\"Maldito quem negar justiça ao estrangeiro, ao órfão ou à viúva\". Todo o povo dirá: \"Amém! \""},{"number":20,"text":"\"Maldito quem se deitar com a mulher do seu pai, desonrando a cama do seu pai\". Todo o povo dirá: \"Amém! \""},{"number":21,"text":"\"Maldito quem tiver relações sexuais com algum animal\". Todo o povo dirá: \"Amém! \""},{"number":22,"text":"\"Maldito quem se deitar com a sua irmã, filha do seu pai ou da sua mãe\". Todo o povo dirá: \"Amém! \""},{"number":23,"text":"\"Maldito quem se deitar com a sua sogra\". Todo o povo dirá: \"Amém! \""},{"number":24,"text":"\"Maldito quem matar secretamente o seu próximo\". Todo o povo dirá: \"Amém! \""},{"number":25,"text":"\"Maldito quem aceitar pagamento para matar um inocente\". Todo o povo dirá: \"Amém! \""},{"number":26,"text":"\"Maldito quem não puser em prática as palavras desta lei\". Todo o povo dirá: \"Amém! \""}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":28,"verses":68},"verses":[{"number":1,"text":"Se vocês obedecerem fielmente ao Senhor, ao seu Deus, e seguirem cuidadosamente todos os seus mandamentos que hoje lhes dou, o Senhor, o seu Deus, os colocará muito acima de todas as nações da terra."},{"number":2,"text":"Todas estas bênçãos virão sobre vocês e os acompanharão, se vocês obedecerem ao Senhor, ao seu Deus:"},{"number":3,"text":"Vocês serão abençoados na cidade e serão abençoados no campo."},{"number":4,"text":"Os filhos do seu ventre serão abençoados, como também as colheitas da sua terra e os bezerros e os cordeiros dos seus rebanhos."},{"number":5,"text":"A sua cesta e a sua amassadeira serão abençoadas."},{"number":6,"text":"Vocês serão abençoados em tudo o que fizerem."},{"number":7,"text":"O Senhor concederá que sejam derrotados diante de vocês os inimigos que os atacarem. Virão a vocês por um caminho, e por sete fugirão."},{"number":8,"text":"O Senhor enviará bênçãos aos seus celeiros e a tudo o que as suas mãos fizerem. O Senhor, o seu Deus, os abençoará na terra que lhes dá."},{"number":9,"text":"O Senhor fará de vocês o seu povo santo, conforme prometeu sob juramento, se guardarem os mandamentos do Senhor, do seu Deus, e andarem nos caminhos dele."},{"number":10,"text":"Então todos os povos da terra verão que vocês são chamados pelo nome do Senhor e terão medo de vocês."},{"number":11,"text":"O Senhor lhes concederá grande prosperidade, no fruto do seu ventre, nas crias dos seus animais e nas colheitas da sua terra, nesta terra que ele jurou aos seus antepassados que daria a vocês."},{"number":12,"text":"O Senhor abrirá o céu, o depósito do seu tesouro, para enviar chuva à sua terra no devido tempo e para abençoar todo o trabalho das suas mãos. Vocês emprestarão a muitas nações, e de nenhuma tomarão emprestado."},{"number":13,"text":"O Senhor fará de vocês a cabeça das nações, e não a cauda. Se obedecerem aos mandamentos do Senhor, do seu Deus, que hoje lhes dou e os seguirem cuidadosamente, vocês estarão sempre por cima, nunca por baixo."},{"number":14,"text":"Não se desviem, nem para a direita nem para a esquerda, de qualquer dos mandamentos que hoje lhes dou, para seguir outros deuses e prestar-lhes culto."},{"number":15,"text":"Entretanto, se vocês não obedecerem ao Senhor, ao seu Deus, e não seguirem cuidadosamente todos os seus mandamentos e decretos que hoje lhes dou, todas estas maldições cairão sobre vocês e os atingirão:"},{"number":16,"text":"Vocês serão amaldiçoados na cidade e serão amaldiçoados no campo."},{"number":17,"text":"A sua cesta e a sua amassadeira serão amaldiçoadas."},{"number":18,"text":"Os filhos do seu ventre serão amaldiçoados, como também as colheitas da sua terra, os bezerros e os cordeiros dos seus rebanhos."},{"number":19,"text":"Vocês serão amaldiçoados em tudo o que fizerem."},{"number":20,"text":"O Senhor enviará sobre vocês maldições, confusão e repreensão em tudo o que fizerem, até que vocês sejam destruídos e sofram repentina ruína pelo mal que praticaram ao se esquecerem dele."},{"number":21,"text":"O Senhor os encherá de doenças até bani-los da terra em que vocês estão entrando para dela tomar posse."},{"number":22,"text":"O Senhor os ferirá com doenças devastadoras, febre e inflamação, com calor abrasador e seca, com ferrugem e mofo, que os infestarão até que morram."},{"number":23,"text":"O céu sobre a sua cabeça será como bronze; o chão debaixo de vocês, como ferro."},{"number":24,"text":"Na sua terra o Senhor transformará a chuva em cinza e pó, que descerão do céu até que vocês sejam destruídos."},{"number":25,"text":"O Senhor fará que vocês sejam derrotados pelos inimigos. Vocês irão a eles por um caminho, e por sete fugirão, e vocês se tornarão motivo de horror para todos os reinos da terra."},{"number":26,"text":"Os seus cadáveres servirão de alimento para todas as aves do céu e para os animais da terra e não haverá quem os espante."},{"number":27,"text":"O Senhor os castigará com as úlceras do Egito e com tumores, feridas purulentas e sarna, males dos quais vocês não poderão curar-se."},{"number":28,"text":"O Senhor os afligirá com loucura, cegueira e confusão mental."},{"number":29,"text":"Ao meio-dia vocês ficarão tateando às voltas, como um cego na escuridão. Vocês não serão bem sucedidos em nada que fizerem; dia após dia serão oprimidos e roubados, sem que ninguém os salve."},{"number":30,"text":"Você ficará noivo de uma mulher, mas outro homem a possuirá. Construirá uma casa, mas não morará nela. Plantará uma vinha, mas não provará dos seus frutos."},{"number":31,"text":"O seu boi será abatido diante dos seus olhos, mas você não comerá da sua carne. O seu jumento lhe será tirado à força e não lhe será devolvido. As suas ovelhas serão dadas aos inimigos, e ninguém as livrará."},{"number":32,"text":"Os seus filhos e as suas filhas serão entregues a outra nação e os seus olhos se consumirão à espera deles, dia após dia, sem que você possa erguer uma só mão para trazê-los de volta."},{"number":33,"text":"Um povo que vocês não conhecem comerá aquilo que a terra e o seu trabalho produzirem, e vocês sofrerão opressão cruel todos os seus dias."},{"number":34,"text":"Aquilo que os seus olhos virem os levarão à loucura."},{"number":35,"text":"O Senhor afligirá os seus joelhos e as suas pernas com feridas dolorosas e incuráveis, e que se espalharão sobre vocês desde a sola do pé até o alto da cabeça."},{"number":36,"text":"O Senhor os levará, e também o rei que os governar, a uma nação que você e seus antepassados nunca conheceram. Lá vocês adorarão outros deuses, deuses de madeira e de pedra."},{"number":37,"text":"Vocês serão motivo de horror e motivo de zombaria e de riso para todas as nações para onde o Senhor o levar."},{"number":38,"text":"Vocês semearão muito em sua terra, mas colherão bem pouco, porque gafanhotos devorarão quase tudo."},{"number":39,"text":"Plantarão vinhas e as cultivarão, mas não beberão o vinho nem colherão as uvas, porque os vermes as comerão."},{"number":40,"text":"Vocês terão oliveiras em todo o país, mas vocês mesmos não utilizarão o azeite, porque as azeitonas cairão."},{"number":41,"text":"Os seus filhos e filhas não ficarão com vocês, porque serão levados para o cativeiro."},{"number":42,"text":"Enxames de gafanhotos se apoderarão de todas as suas árvores e das plantações da sua terra."},{"number":43,"text":"Os estrangeiros que vivem no meio de vocês progredirão cada vez mais, e cada vez mais vocês regredirão."},{"number":44,"text":"Eles lhes emprestarão dinheiro, mas vocês não emprestarão a eles. Eles serão a cabeça, e vocês serão a cauda."},{"number":45,"text":"Todas essas maldições cairão sobre vocês. Elas o perseguirão e o alcançarão até que sejam destruídos, porque não obedeceram ao Senhor, ao seu Deus, nem guardaram os mandamentos e decretos que ele lhes deu."},{"number":46,"text":"Essas maldições serão um sinal e um prodígio para vocês e para os seus descendentes para sempre."},{"number":47,"text":"Uma vez que vocês não serviram com júbilo e alegria ao Senhor, ao seu Deus, na época da prosperidade,"},{"number":48,"text":"então, em meio à fome e à sede, em nudez e pobreza extrema, vocês servirão aos inimigos que o Senhor enviará contra vocês. Ele porá um jugo de ferro sobre o seu pescoço, até que os tenham destruído."},{"number":49,"text":"O Senhor trará, de um lugar longínquo, dos confins da terra, uma nação que virá contra vocês como a águia em mergulho, nação cujo idioma não compreenderão,"},{"number":50,"text":"nação de aparência feroz, sem respeito pelos idosos nem piedade para com os moços."},{"number":51,"text":"Ela devorará as crias dos seus animais e as plantações da sua terra até que vocês sejam destruídos. Ela não lhes deixará cereal, vinho, azeite, como também nenhum bezerro ou cordeiro dos seus rebanhos, até que vocês sejam arruinados."},{"number":52,"text":"Ela sitiará todas as cidades da sua terra, até que caiam os altos muros fortificados em que vocês confiam. Sitiará todas as suas cidades, em toda a terra que o Senhor, o seu Deus, lhe dá."},{"number":53,"text":"Por causa do sofrimento que o seu inimigo lhes infligirá durante o cerco, vocês comerão o fruto do próprio ventre, a carne dos filhos e filhas que o Senhor, o seu Deus, lhes deu."},{"number":54,"text":"Até mesmo o homem mais gentil e educado entre vocês não terá compaixão do seu irmão, da mulher que ama e dos filhos que sobreviverem,"},{"number":55,"text":"de modo que não dará a nenhum deles nenhum pedaço da carne dos seus filhos que estiver comendo, pois nada lhe sobrará devido aos sofrimentos que o seu inimigo lhe infligirá durante o cerco de todas as suas cidades."},{"number":56,"text":"A mulher mais gentil e delicada entre vocês, tão delicada e gentil que não ousaria encostar no chão a sola do pé, será mesquinha com o marido a quem ama e com o filho e a filha,"},{"number":57,"text":"não lhes dando a placenta do ventre nem os filhos que gerar. Pois a sua intenção é comê-los secretamente durante o cerco e no sofrimento que o seu inimigo infligirá a você em suas cidades."},{"number":58,"text":"Se vocês não seguirem fielmente todas as palavras desta lei, escritas neste livro, e não temerem este nome glorioso e terrível, o Senhor, o seu Deus,"},{"number":59,"text":"ele enviará pestes terríveis sobre vocês e sobre os seus descendentes, desgraças horríveis e prolongadas, doenças graves e persistentes."},{"number":60,"text":"Ele trará sobre vocês todas as temíveis doenças do Egito, e vocês as contrairão."},{"number":61,"text":"O Senhor também fará vir sobre vocês todo tipo de enfermidade e desgraça não registradas neste Livro da Lei, até que sejam destruídos."},{"number":62,"text":"Vocês, que no passado foram tantos quanto as estrelas do céu, ficarão reduzidos a um pequeno número, porque não obedeceram ao Senhor, ao seu Deus."},{"number":63,"text":"Assim como foi agradável ao Senhor fazê-los prosperar e aumentar em número, também lhe será agradável arruiná-los e destruí-los. Vocês serão desarraigados da terra em que estão entrando para dela tomar posse."},{"number":64,"text":"Então o Senhor os espalhará pelas nações, de um lado ao outro da terra. Ali vocês adorarão outros deuses; deuses de madeira e de pedra, que vocês e os seus antepassados nunca conheceram."},{"number":65,"text":"No meio daquelas nações vocês não encontrarão repouso, nem mesmo um lugar de descanso para a sola dos pés. Lá o Senhor lhes dará coração desesperado, olhos exaustos de tanto esperar, e alma ansiosa."},{"number":66,"text":"Vocês viverão em constante incerteza, cheios de terror, dia e noite, sem nenhuma segurança na vida."},{"number":67,"text":"De manhã dirão: \"Quem me dera fosse noite! \" E de noite: \"Ah, quem me dera fosse dia! \", por causa do terror que lhes encherá o coração e por aquilo que os seus olhos verão."},{"number":68,"text":"O Senhor os enviará de volta ao Egito, ou em navios ou pelo caminho que eu lhes disse que nunca mais poderiam percorrer. Lá vocês serão postos à venda como escravos e escravas, mas ninguém os comprará."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":29,"verses":29},"verses":[{"number":1,"text":"São estes os termos da aliança que o Senhor ordenou que Moisés fizesse com os israelitas em Moabe, além da aliança que tinha feito com eles em Horebe."},{"number":2,"text":"Moisés convocou todos os israelitas e lhes disse: Os seus olhos viram tudo o que o Senhor fez no Egito ao faraó, a todos os seus oficiais e a toda a sua terra."},{"number":3,"text":"Com os seus próprios olhos vocês viram aquelas grandes provas, aqueles sinais e grandes maravilhas."},{"number":4,"text":"Mas até hoje o Senhor não lhes deu mente que entenda, olhos que vejam, e ouvidos que ouçam."},{"number":5,"text":"\"Durante os quarenta anos que os conduzi pelo deserto\", disse ele, \"nem as suas roupas, nem as sandálias dos seus pés se gastaram."},{"number":6,"text":"Vocês não comeram pão, nem beberam vinho, nem qualquer outra bebida fermentada. Fiz isso para que vocês soubessem que eu sou o Senhor, o seu Deus. \""},{"number":7,"text":"Quando vocês chegaram a este lugar, Seom, rei de Hesbom, e Ogue, rei de Basã, atacou-os, mas nós os derrotamos."},{"number":8,"text":"Conquistamos a terra deles e a demos por herança as tribos de Rúben e de Gade e à metade da tribo de Manassés."},{"number":9,"text":"Sigam fielmente os termos desta aliança, para que vocês prosperem em tudo o que fizerem."},{"number":10,"text":"Hoje todos vocês estão na presença do Senhor, do seu Deus: os seus chefes e homens destacados, os seus líderes e oficiais, e todos os demais homens de Israel,"},{"number":11,"text":"juntamente com os seus filhos e as suas mulheres e os estrangeiros que vivem nos seus acampamentos cortando lenha e carregando água para vocês."},{"number":12,"text":"Vocês estão aqui presentes para entrar em aliança com o Senhor, o seu Deus, aliança que ele está fazendo com vocês hoje, selando-a sob juramento,"},{"number":13,"text":"para hoje confirmá-los como seu povo, para que ele seja o seu Deus conforme lhes prometeu e jurou aos seus antepassados, Abraão, Isaque e Jacó."},{"number":14,"text":"Não faço esta aliança, sob juramento, somente com vocês"},{"number":15,"text":"que estão aqui conosco na presença do Senhor nosso Deus, mas também com aqueles que não estão aqui hoje."},{"number":16,"text":"Vocês mesmos sabem como vivemos no Egito e como passamos por várias nações até chegar aqui."},{"number":17,"text":"Vocês viram nelas as suas imagens e os seus ídolos detestáveis, feitos de madeira, de pedra, de prata e de ouro."},{"number":18,"text":"Cuidem que não haja entre vocês nenhum homem ou mulher, clã ou tribo cujo coração se afaste do Senhor, do nosso Deus, para adorar os deuses daquelas nações, e para que não haja no meio de vocês nenhuma raiz que produza esse veneno amargo."},{"number":19,"text":"Se alguém, cujo coração se afastou do Senhor para adorar outros deuses, ouvir as palavras deste juramento, invocar uma bênção sobre si mesmo e pensar: \"Estarei em segurança, muito embora persista em seguir o meu próprio caminho\", trará desgraça tanto à terra irrigada quanto à terra seca."},{"number":20,"text":"O Senhor jamais se disporá a perdoá-lo; a sua ira e o seu zelo se acenderão contra tal pessoa. Todas as maldições escritas neste livro cairão sobre ela, e o Senhor apagará o seu nome de debaixo do céu."},{"number":21,"text":"O Senhor a separará de todas as tribos de Israel para que sofra desgraça, de acordo com todas as maldições da aliança escrita neste Livro da Lei."},{"number":22,"text":"Os seus filhos, os seus descendentes e os estrangeiros que vierem de terras distantes verão as desgraças que terão caído sobre a terra e as doenças com que o Senhor a terá afligido."},{"number":23,"text":"A terra inteira será um deserto abrasador de sal e enxofre, no qual nada que for plantado brotará, onde nenhuma vegetação crescerá. Será como a destruição de Sodoma e Gomorra, de Admá e Zeboim, que o Senhor destruiu com ira e furor."},{"number":24,"text":"Todas as nações perguntarão: \"Por que o Senhor fez isto a esta terra? Por que tanta ira e tanto furor? \""},{"number":25,"text":"E a resposta será: \"Foi porque este povo abandonou a aliança do Senhor, o Deus dos seus antepassados, aliança feita com eles quando os tirou do Egito."},{"number":26,"text":"Eles se foram e adoraram outros deuses e se prostraram diante deles, deuses que eles não conheciam antes, deuses que o Senhor não lhes tinha dado."},{"number":27,"text":"Por isso a ira do Senhor acendeu-se contra esta terra, e ele trouxe sobre ela todas as maldições escritas neste livro."},{"number":28,"text":"Cheio de ira, indignação e grande furor, o Senhor os desarraigou da sua terra e os lançou numa outra terra, como hoje se vê\"."},{"number":29,"text":"As coisas encobertas pertencem ao Senhor, ao nosso Deus, mas as reveladas pertencem a nós e aos nossos filhos para sempre, para que sigamos todas as palavras desta lei."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":30,"verses":20},"verses":[{"number":1,"text":"Quando todas essas bênçãos e maldições que coloquei diante de vocês lhes sobrevierem, e elas os atingirem onde quer que o Senhor, o seu Deus, os dispersar entre as nações,"},{"number":2,"text":"e quando vocês e os seus filhos voltarem para o Senhor, para o seu Deus, e lhe obedecerem de todo o coração e de toda a alma, de acordo com tudo o que hoje lhes ordeno,"},{"number":3,"text":"então o Senhor, o seu Deus, lhes trará restauração e terá compaixão de vocês e os reunirá novamente de todas as nações por onde os tiver espalhado."},{"number":4,"text":"Mesmo que tenham sido levados para a terra mais distante debaixo do céu, de lá o Senhor, o seu Deus, os reunirá e os trará de volta."},{"number":5,"text":"Ele os trará para a terra dos seus antepassados, e vocês tomarão posse dela. Ele fará com que vocês sejam mais prósperos e mais numerosos do que os seus antepassados."},{"number":6,"text":"O Senhor, o seu Deus, dará um coração fiel a vocês e aos seus descendentes, para que o amem de todo o coração e de toda a alma e vivam."},{"number":7,"text":"O Senhor, o seu Deus, enviará então todas essas maldições sobre os inimigos que os odeiam e os perseguem."},{"number":8,"text":"Vocês obedecerão de novo ao Senhor e seguirão todos os seus mandamentos que lhes dou hoje."},{"number":9,"text":"Então o Senhor, o seu Deus, abençoará o que as suas mãos fizerem, os filhos do seu ventre, a cria dos seus animais e as colheitas da sua terra. O Senhor se alegrará novamente em vocês e os tornará prósperos, como se alegrou em seus antepassados,"},{"number":10,"text":"se vocês obedecerem ao Senhor, ao seu Deus, e guardarem os seus mandamentos e decretos que estão escritos neste Livro da Lei, e se se voltarem para o Senhor, para o seu Deus, de todo o coração e de toda a alma. Vida ou Morte"},{"number":11,"text":"O que hoje lhes estou ordenando não é difícil fazer, nem está além do seu alcance."},{"number":12,"text":"Não está lá em cima no céu, de modo que vocês tenham que perguntar: \"Quem subirá ao céu para consegui-lo e vir proclamá-lo a nós a fim de que lhe obedeçamos? \""},{"number":13,"text":"Nem está além do mar, de modo que vocês tenham que perguntar: \"Quem atravessará o mar para consegui-lo e, voltando, proclamá-lo a nós a fim de que lhe obedeçamos? \""},{"number":14,"text":"Nada disso. A palavra está bem próxima de vocês; está em sua boca e em seu coração; por isso vocês poderão obedecer-lhe."},{"number":15,"text":"Vejam que hoje ponho diante de vocês vida e prosperidade, ou morte e destruição."},{"number":16,"text":"Pois hoje lhes ordeno que amem o Senhor, o seu Deus, andem nos seus caminhos e guardem os seus mandamentos, decretos e ordenanças; então vocês terão vida e aumentarão em número, e o Senhor, o seu Deus, os abençoará na terra em que vocês estão entrando para dela tomar posse."},{"number":17,"text":"Se, todavia, o seu coração se desviar e vocês não forem obedientes, e se deixarem levar, prostrando-se diante de outros deuses para adorá-los,"},{"number":18,"text":"eu hoje lhes declaro que sem dúvida vocês serão destruídos. Vocês não viverão muito tempo na terra em que vão entrar e da qual vão tomar posse, depois de atravessarem o Jordão."},{"number":19,"text":"Hoje invoco os céus e a terra como testemunhas contra vocês, de que coloquei diante de vocês a vida e a morte, a bênção e a maldição. Agora escolham a vida, para que vocês e os seus filhos vivam,"},{"number":20,"text":"e para que vocês amem o Senhor, o seu Deus, ouçam a sua voz e se apeguem firmemente a ele. Pois o Senhor é a sua vida, e ele lhes dará muitos anos na terra que jurou dar aos seus antepassados, Abraão, Isaque e Jacó."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":31,"verses":30},"verses":[{"number":1,"text":"Moisés disse ainda estas palavras a todo o Israel:"},{"number":2,"text":"\"Estou com cento e vinte anos de idade e já não sou capaz de liderá-los. O Senhor me disse: ‘Você não atravessará o Jordão’."},{"number":3,"text":"O Senhor, o seu Deus, o atravessará pessoalmente à frente de vocês. Ele destruirá estas nações perante vocês, e vocês tomarão posse da terra delas. Josué também atravessará à frente de vocês, conforme o Senhor disse."},{"number":4,"text":"E o Senhor fará com eles como fez com Seom e Ogue, os reis dos amorreus, os quais destruiu juntamente com a sua terra."},{"number":5,"text":"O Senhor os entregará a vocês, e vocês deverão fazer com eles tudo o que lhes ordenei."},{"number":6,"text":"Sejam fortes e corajosos. Não tenham medo nem fiquem apavorados por causa deles, pois o Senhor, o seu Deus, vai com vocês; nunca os deixará, nunca os abandonará\"."},{"number":7,"text":"Então Moisés convocou Josué e lhe disse na presença de todo o Israel: \"Seja forte e corajoso, pois você irá com este povo para a terra que o Senhor jurou aos seus antepassados que lhes daria, e você a repartirá entre eles como herança."},{"number":8,"text":"O próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não se desanime! \""},{"number":9,"text":"Moisés escreveu esta lei e a deu aos sacerdotes, filhos de Levi, que transportavam a arca da aliança do Senhor, e a todos os líderes de Israel."},{"number":10,"text":"E Moisés lhes ordenou: \"Ao final de cada sete anos, no ano do cancelamento das dívidas, durante a festa das Cabanas,"},{"number":11,"text":"quando todo o Israel vier apresentar-se ao Senhor, ao seu Deus, no local que ele escolher, vocês lerão esta lei perante eles para que a escutem."},{"number":12,"text":"Reúnam o povo, homens, mulheres e crianças, e os estrangeiros que morarem nas suas cidades, para que ouçam e aprendam a temer o Senhor, o seu Deus, e sigam fielmente todas as palavras desta lei."},{"number":13,"text":"Os seus filhos, que não conhecem esta lei, terão que ouvi-la e aprender a temer o Senhor, o seu Deus, enquanto vocês viverem na terra da qual tomarão posse quando atravessarem o Jordão\"."},{"number":14,"text":"O Senhor disse a Moisés: \"O dia da sua morte se aproxima. Chame Josué e apresentem-se na Tenda do Encontro, onde darei incumbências a ele\". Então Moisés e Josué vieram e se apresentaram na Tenda do Encontro."},{"number":15,"text":"Então o Senhor apareceu na Tenda, numa coluna de nuvem, e a coluna pairou sobre a entrada da Tenda."},{"number":16,"text":"E o Senhor disse a Moisés: \"Você vai descansar com os seus antepassados, e este povo logo irá prostituir-se, seguindo aos deuses estrangeiros da terra em que vão entrar. Eles se esquecerão de mim e quebrarão a aliança que fiz com eles."},{"number":17,"text":"Naquele dia se acenderá a minha ira contra eles e eu me esquecerei deles; esconderei deles o meu rosto, e eles serão destruídos. Muitas desgraças e sofrimentos os atingirão, e naquele dia perguntarão: \"Será que essas desgraças não estão acontecendo conosco porque o nosso Deus não está mais conosco? \""},{"number":18,"text":"E com certeza esconderei o meu rosto deles naquele dia, por causa de todo o mal que praticaram, voltando-se para outros deuses."},{"number":19,"text":"\"Agora escrevam para vocês esta canção, ensinem-na aos israelitas e façam-nos cantá-la, para que seja uma testemunha a meu favor contra eles."},{"number":20,"text":"Quando eu os tiver introduzido na terra onde manam leite e mel, terra que prometi sob juramento aos seus antepassados, e quando tiverem comido com fartura e tiverem prosperado, eles se voltarão para outros deuses e os adorarão, rejeitando-me e quebrando a minha aliança."},{"number":21,"text":"E, quando muitas desgraças e dificuldades lhes sobrevierem, esta canção testemunhará contra eles, porque não será esquecida pelos seus descendentes. Sei o que estão dispostos a fazer antes mesmo de levá-los para a terra que lhes prometi sob juramento\"."},{"number":22,"text":"Então, naquele dia, Moisés escreveu esta canção e ensinou-a aos israelitas."},{"number":23,"text":"O Senhor deu esta ordem a Josué, filho de Num: \"Seja forte e corajoso, pois você conduzirá os israelitas à terra que lhes prometi sob juramento, e eu próprio estarei com você\"."},{"number":24,"text":"Depois que Moisés terminou de escrever num livro as palavras desta lei do início ao fim,"},{"number":25,"text":"deu esta ordem aos levitas que transportavam a arca da aliança do Senhor:"},{"number":26,"text":"\"Coloquem este Livro da Lei ao lado da arca da aliança do Senhor, do seu Deus, onde ficará como testemunha contra vocês."},{"number":27,"text":"Pois sei quão rebeldes e obstinados vocês são. Se vocês têm sido rebeldes contra o Senhor enquanto ainda estou vivo, quanto mais depois que eu morrer!"},{"number":28,"text":"Reúnam na minha presença todos os líderes das suas tribos e todos os seus oficiais, para que eu fale estas palavras de modo que ouçam, e ainda invoquem os céus e a terra para testemunharem contra eles."},{"number":29,"text":"Pois sei que depois da minha morte vocês com certeza se corromperão e se afastarão do caminho que lhes ordenei. Nos dias futuros a desgraça cairá sobre vocês, porque vocês farão o que o Senhor reprova e o provocarão à ira por aquilo que as mãos de vocês terão feito\"."},{"number":30,"text":"E Moisés recitou as palavras desta canção, do começo ao fim, na presença de toda a assembléia de Israel:"}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":32,"verses":52},"verses":[{"number":1,"text":"Escutem, ó céus, e eu falarei; ouça, ó terra, as palavras da minha boca."},{"number":2,"text":"Que o meu ensino caia como chuva e as minhas palavras desçam como orvalho, como chuva branda sobre o pasto novo, como garoa sobre tenras plantas."},{"number":3,"text":"Proclamarei o nome do Senhor. Louvem a grandeza do nosso Deus!"},{"number":4,"text":"Ele é a Rocha, as suas obras são perfeitas, e todos os seus caminhos são justos. É Deus fiel, que não comete erros; justo e reto ele é."},{"number":5,"text":"Seus filhos têm agido corruptamente para com ele, e não como filhos; que vergonha! São geração pervertida e transviada."},{"number":6,"text":"É assim que retribuem ao Senhor, povo insensato e ignorante? Não é ele o Pai de vocês, o seu Criador, que os fez e os formou?"},{"number":7,"text":"Lembrem-se dos dias do passado; considerem as gerações há muito passadas. Perguntem aos seus pais, e estes lhes contarão, aos seus líderes, e eles lhes explicarão."},{"number":8,"text":"Quando o Altíssimo deu às nações a sua herança, quando dividiu toda a humanidade, estabeleceu fronteiras para os povos de acordo com o número dos filhos de Israel."},{"number":9,"text":"Pois o povo preferido do Senhor é este povo, Jacó é a herança que lhe coube."},{"number":10,"text":"Numa terra deserta ele o encontrou, numa região árida e de ventos uivantes. Ele o protegeu e dele cuidou; guardou-o como a menina dos seus olhos,"},{"number":11,"text":"como a águia que desperta a sua ninhada, paira sobre os seus filhotes, e depois estende as asas para apanhá-los, levando-os sobre elas."},{"number":12,"text":"O Senhor sozinho o levou; nenhum deus estrangeiro o ajudou."},{"number":13,"text":"Ele o fez cavalgar nos lugares altos da terra e o alimentou com o fruto dos campos. Ele o nutriu com mel tirado da rocha, e com óleo extraído do penhasco pedregoso,"},{"number":14,"text":"com coalhada e leite do gado e do rebanho, e com cordeiros e bodes cevados; com os melhores carneiros de Basã e com as mais excelentes sementes de trigo. Você bebeu o espumoso sangue das uvas."},{"number":15,"text":"Jesurum engordou e deu pontapés; você engordou, tornou-se pesado e farto de alimentos. Abandonou o Deus que o fez e rejeitou a Rocha, que é o seu Salvador."},{"number":16,"text":"Eles o deixaram com ciúmes por causa dos deuses estrangeiros, e o provocaram com os seus ídolos abomináveis."},{"number":17,"text":"Sacrificaram a demônios que não são Deus, a deuses que não conheceram, a deuses que surgiram recentemente, a deuses que os seus antepassados não adoraram."},{"number":18,"text":"Vocês abandonaram a Rocha, que os gerou; vocês se esqueceram do Deus que os fez nascer."},{"number":19,"text":"O Senhor viu isso e os rejeitou, porque foi provocado pelos seus filhos e suas filhas."},{"number":20,"text":"\"Esconderei o meu rosto deles\", disse, \"e verei qual o fim que terão; pois são geração perversa, filhos infiéis."},{"number":21,"text":"Provocaram-me os ciúmes com aquilo que nem deus é e irritaram-me com seus ídolos inúteis. Farei que tenham ciúmes de quem não é meu povo; eu os provocarei à ira por meio de uma nação insensata."},{"number":22,"text":"Pois um fogo foi aceso pela minha ira, fogo que queimará até às profundezas do Sheol. Ele devorará a terra e as suas colheitas e consumirá os alicerces dos montes."},{"number":23,"text":"\"Amontoarei desgraças sobre eles e contra eles gastarei as minhas flechas."},{"number":24,"text":"Enviarei dentes de feras, uma fome devastadora, uma peste avassaladora e uma praga mortal; enviarei contra eles dentes de animais selvagens, e veneno de víboras que se arrastam no pó."},{"number":25,"text":"Nas ruas a espada os deixará sem filhos; em seus lares reinará o terror. Morrerão moços e moças, crianças e homens já grisalhos."},{"number":26,"text":"Eu disse que os dispersaria e que apagaria da humanidade a lembrança deles."},{"number":27,"text":"Mas temi a provocação do inimigo, que o adversário entendesse mal e dissesse: ‘A nossa mão triunfou; o Senhor nada fez’. \""},{"number":28,"text":"É uma nação sem juízo; não têm discernimento."},{"number":29,"text":"Quem dera fossem sábios e entendessem; e compreendessem qual será o seu fim!"},{"number":30,"text":"Como poderia um só homem perseguir mil, ou dois porem em fuga dez mil, a não ser que a sua Rocha os tivesse vendido, a não ser que o Senhor os tivesse abandonado?"},{"number":31,"text":"Pois a rocha deles não é como a nossa Rocha, com o que até mesmo os nossos inimigos concordam."},{"number":32,"text":"A vinha deles é de Sodoma e das lavouras de Gomorra. Suas uvas estão cheias de veneno, e seus cachos, de amargura."},{"number":33,"text":"O vinho deles é a peçonha das serpentes, o veneno mortal das cobras."},{"number":34,"text":"\"Acaso não guardei isto em segredo? Não o selei em meus tesouros?"},{"number":35,"text":"A mim pertence a vingança e a retribuição. No devido tempo os pés deles escorregarão; o dia da sua desgraça está chegando e o seu próprio destino se apressa sobre eles. \""},{"number":36,"text":"O Senhor julgará o seu povo e terá compaixão dos seus servos, quando vir que a força deles se esvaiu e que ninguém sobrou, nem escravo nem livre."},{"number":37,"text":"Ele dirá: \"Agora, onde estão os seus deuses, a rocha em que se refugiaram,"},{"number":38,"text":"os deuses que comeram a gordura dos seus sacrifícios e beberam o vinho das suas ofertas derramadas? Que eles se levantem para ajudá-los! Que eles lhes ofereçam abrigo!"},{"number":39,"text":"\"Vejam agora que eu sou o único, eu mesmo. Não há deus além de mim. Faço morrer e faço viver, feri e curarei, e ninguém é capaz de livrar-se da minha mão."},{"number":40,"text":"Ergo a minha mão para os céus e declaro: Juro pelo meu nome que,"},{"number":41,"text":"quando eu afiar a minha espada refulgente e a minha mão empunhá-la para julgar, eu me vingarei dos meus adversários e retribuirei àqueles que me odeiam."},{"number":42,"text":"Embeberei as minhas flechas em sangue, enquanto a minha espada devorar carne: o sangue dos mortos e dos cativos, as cabeças dos líderes inimigos\"."},{"number":43,"text":"Cantem de alegria, ó nações, com o povo dele, pois ele vingará o sangue dos seus servos; retribuirá com vingança aos seus adversários e fará propiciação por sua terra e por seu povo."},{"number":44,"text":"Moisés veio com Josué, filho de Num, e recitou todas as palavras desta canção na presença do povo."},{"number":45,"text":"Quando Moisés terminou de recitar todas essas palavras a todo o Israel,"},{"number":46,"text":"disse-lhes: \"Guardem no coração todas as palavras que hoje lhes declarei solenemente, para que ordenem aos seus filhos que obedeçam fielmente a todas as palavras desta lei."},{"number":47,"text":"Elas não são palavras inúteis. São a sua vida. Por meio delas vocês viverão muito tempo na terra da qual tomarão posse do outro lado do Jordão\"."},{"number":48,"text":"Naquele mesmo dia o Senhor disse a Moisés:"},{"number":49,"text":"\"Suba as montanhas de Abarim, até o monte Nebo, em Moabe, em frente de Jericó, e contemple Canaã, a terra que dou aos israelitas como propriedade."},{"number":50,"text":"Ali, na montanha que você tiver subido, você morrerá e será reunido aos seus antepassados, assim como o seu irmão Arão morreu no monte Hor e foi reunido aos seus antepassados."},{"number":51,"text":"Assim será porque vocês dois foram infiéis para comigo na presença dos israelitas, junto às águas de Meribá, em Cades, no deserto de Zim, e porque vocês não sustentaram a minha santidade no meio dos israelitas."},{"number":52,"text":"Portanto, você verá a terra somente à distância, mas não entrará na terra que estou dando ao povo de Israel\"."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":33,"verses":29},"verses":[{"number":1,"text":"Esta é a bênção com a qual Moisés, homem de Deus, abençoou os israelitas antes da sua morte."},{"number":2,"text":"Ele disse: \"O Senhor veio do Sinai e alvoreceu sobre eles desde o Seir, resplandeceu desde o monte Parã. Veio com miríades de santos desde o sul, desde as encostas de suas montanhas."},{"number":3,"text":"Certamente és tu que amas o povo; todos os santos estão em tuas mãos. A teus pés todos eles se prostram e de ti recebem instrução,"},{"number":4,"text":"a lei que Moisés nos deu, a herança da assembléia de Jacó."},{"number":5,"text":"Ele era rei sobre Jesurum, quando os chefes do povo se reuniam, juntamente com as tribos de Israel."},{"number":6,"text":"\"Que Rúben viva e não morra, mesmo sendo poucos os seus homens\"."},{"number":7,"text":"E disse a respeito de Judá: \"Ouve, ó Senhor, o grito de Judá; traze-o para o seu povo. Que as suas próprias mãos sejam suficientes, e que haja auxílio contra os seus adversários! \""},{"number":8,"text":"A respeito de Levi disse: \"O teu Urim e o teu Tumim pertencem ao homem a quem favoreceste. Tu o provaste em Massá; disputaste com ele junto às águas de Meribá."},{"number":9,"text":"Levi disse do seu pai e da sua mãe: ‘Não tenho consideração por eles’. Não reconheceu os seus irmãos, Nem conheceu os próprios filhos, apesar de que guardaram a tua palavra e observaram a tua aliança."},{"number":10,"text":"Ele ensina as tuas ordenanças a Jacó e a tua lei a Israel. Ele te oferece incenso e holocaustos completos no teu altar."},{"number":11,"text":"Abençoa todos os seus esforços, ó Senhor, e aprova a obra das suas mãos. Despedaça os lombos dos seus adversários, dos que o odeiam, sejam quem forem\"."},{"number":12,"text":"A respeito de Benjamim disse: \"Que o amado do Senhor descanse nele em segurança, pois ele o protege o tempo inteiro, e aquele a quem o Senhor ama descansa nos seus braços\"."},{"number":13,"text":"A respeito de José disse: \"Que o Senhor abençoe a sua terra com o precioso orvalho que vem de cima, do céu, e com as águas das profundezas;"},{"number":14,"text":"com o melhor que o sol amadurece e com o melhor que a lua possa dar;"},{"number":15,"text":"com as dádivas mais bem escolhidas dos montes antigos e com a fertilidade das colinas eternas;"},{"number":16,"text":"com os melhores frutos da terra e a sua plenitude, e o favor daquele que apareceu na sarça ardente. Que tudo isso repouse sobre a cabeça de José, sobre a fronte do escolhido entre os seus irmãos."},{"number":17,"text":"É majestoso como a primeira cria de um touro; seus chifres são os chifres de um boi selvagem, com os quais ferirá as nações, até os confins da terra. Assim são as dezenas de milhares de Efraim; assim são os milhares de Manassés\"."},{"number":18,"text":"A respeito de Zebulom disse: \"Alegre-se, Zebulom, em suas viagens, e você, Issacar, em suas tendas."},{"number":19,"text":"Eles convocarão povos para o monte e ali oferecerão sacrifícios de justiça; farão um banquete com a riqueza dos mares, com os tesouros ocultos das praias\"."},{"number":20,"text":"A respeito de Gade disse: \"Bendito é aquele que amplia os domínios de Gade! Gade fica à espreita como um leão; despedaça um braço e também a cabeça."},{"number":21,"text":"Escolheu para si o melhor; a porção do líder lhe foi reservada. Tornou-se o chefe do povo e executou a justa vontade do Senhor e os seus juízos sobre Israel\"."},{"number":22,"text":"A respeito de Dã disse: \"Dã é um filhote de leão, que vem saltando desde Basã\"."},{"number":23,"text":"A respeito de Naftali disse: \"Naftali tem fartura do favor do Senhor e está repleto de suas bênçãos; suas posses estendem-se para o sul, em direção ao mar\"."},{"number":24,"text":"A respeito de Aser disse: \"Bendito é Aser entre os filhos; seja ele favorecido por seus irmãos, e banhe os seus pés no azeite!"},{"number":25,"text":"Sejam de ferro e bronze as trancas das suas portas, e dure a sua força como os seus dias."},{"number":26,"text":"\"Não há ninguém como o Deus de Jesurum, que cavalga os céus para ajudá-lo, e cavalga as nuvens em sua majestade!"},{"number":27,"text":"O Deus eterno é o seu refúgio, e para segurá-lo estão os braços eternos. Ele expulsará os inimigos da sua presença, dizendo: ‘Destrua-os! ’"},{"number":28,"text":"Somente Israel viverá em segurança; a fonte de Jacó está segura numa terra de trigo e de vinho novo, onde os céus gotejam orvalho."},{"number":29,"text":"Como você é feliz, Israel! Quem é como você, povo salvo pelo Senhor? Ele é o seu abrigo, o seu ajudador e a sua espada gloriosa. Os seus inimigos se encolherão diante de você, mas você pisará os seus altos\"."}]},{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"nvi"},"chapter":{"number":34,"verses":12},"verses":[{"number":1,"text":"Então, das campinas de Moabe Moisés subiu ao monte Nebo, ao topo do Pisga, em frente de Jericó. Ali o Senhor lhe mostrou a terra toda: de Gileade a Dã,"},{"number":2,"text":"toda a região de Naftali, o território de Efraim e Manassés, toda a terra de Judá até o mar ocidental,"},{"number":3,"text":"o Neguebe e toda a região que vai do vale de Jericó, a cidade das Palmeiras, até Zoar."},{"number":4,"text":"E o Senhor lhe disse: \"Esta é a terra que prometi, sob juramento a Abraão, a Isaque e a Jacó, quando lhes disse: Eu a darei a seus descendentes. Permiti que você a visse com os seus próprios olhos, mas você não atravessará o rio, não entrará naquela terra\"."},{"number":5,"text":"Moisés, o servo do Senhor, morreu ali em Moabe, como o Senhor dissera."},{"number":6,"text":"Ele o sepultou em Moabe, no vale que fica diante de Bete-Peor, mas até hoje ninguém sabe onde está o seu túmulo."},{"number":7,"text":"Moisés tinha cento e vinte anos de idade quando morreu; todavia, nem os seus olhos nem o seu vigor se enfraqueceram."},{"number":8,"text":"Os israelitas choraram Moisés nas campinas de Moabe durante trinta dias, até passar o período de pranto e luto."},{"number":9,"text":"Ora, Josué, filho de Num, estava cheio do Espírito de sabedoria, porque Moisés tinha imposto as suas mãos sobre ele. De modo que os israelitas lhe obedeceram e fizeram o que o Senhor tinha ordenado a Moisés."},{"number":10,"text":"Em Israel nunca mais se levantou profeta como Moisés, a quem o Senhor conheceu face a face,"},{"number":11,"text":"e que fez todos aqueles sinais e maravilhas que o Senhor o tinha enviado para fazer no Egito, contra o faraó, contra todos os seus servos e contra toda a sua terra."},{"number":12,"text":"Pois ninguém jamais mostrou tamanho poder como Moisés nem executou os feitos temíveis que Moisés realizou aos olhos de todo o Israel."}]}]