[{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":1,"verses":22},"verses":[{"number":1,"text":"Foi no tempo de Xerxes, que reinou sobre cento e vinte e sete províncias, desde a Índia até a Etiópia:"},{"number":2,"text":"naquela época o rei Xerxes reinava em seu trono na cidadela de Susã"},{"number":3,"text":"e, no terceiro ano do seu reinado, deu um banquete a todos os seus nobres e seus oficiais. Estavam presentes os líderes militares da Pérsia e da Média, os príncipes e os nobres das províncias."},{"number":4,"text":"Durante cento e oitenta dias ele mostrou a enorme riqueza de seu reino e o esplendor e a glória de sua majestade."},{"number":5,"text":"Terminados esses dias, no jardim interno do palácio, o rei deu um banquete de sete dias para todo o povo que estava na cidadela de Susã, do mais rico ao mais pobre."},{"number":6,"text":"O jardim possuía forrações em branco e azul, presas com cordas de linho branco, tecido vermelho ligado por anéis de prata em colunas de mármore. Tinha assentos de ouro e prata num piso de mosaicos de pórfiro, mármore, madrepérola e outras pedras preciosas."},{"number":7,"text":"Pela generosidade do rei, o vinho real era servido em grande quantidade, em diferentes taças de ouro."},{"number":8,"text":"Por ordem real, cada convidado tinha permissão de beber conforme desejasse, pois o rei tinha instruído todos os mordomos do palácio que os servissem à vontade."},{"number":9,"text":"Enquanto isso, a rainha Vasti também oferecia um banquete às mulheres, no palácio do rei Xerxes."},{"number":10,"text":"Ao sétimo dia, quando o rei Xerxes já estava alegre por causa do vinho, ordenou que os sete oficiais que o serviam: Meumã, Bizta, Harbona, Bigtá, Abagta, Zetar e Carcas,"},{"number":11,"text":"trouxessem à sua presença a rainha Vasti, usando a coroa real, para mostrar sua beleza aos súditos e aos nobres, pois ela era muito bonita."},{"number":12,"text":"Quando, porém, os oficiais transmitiram a ordem do rei à rainha Vasti, esta se recusou a ir, de modo que o rei ficou furioso e indignado."},{"number":13,"text":"Como era costume o rei consultar especialistas em questões de direito e justiça, ele mandou chamar os sábios que entendiam das leis"},{"number":14,"text":"e eram muito amigos do rei: Carsena, Setar, Adamata, Társis, Meres, Marsena e Memucã; os sete nobres da Pérsia e da Média que tinham acesso direto ao rei e eram os mais importantes do reino."},{"number":15,"text":"E o rei lhes perguntou: \"De acordo com a lei, o que se deve fazer à rainha Vasti? Ela não obedeceu à ordem do rei Xerxes transmitida pelos oficiais\"."},{"number":16,"text":"Então Memucã respondeu na presença do rei e dos nobres: \"A rainha Vasti não ofendeu somente ao rei, mas também a todos os nobres e os povos de todas as províncias do rei Xerxes,"},{"number":17,"text":"pois a conduta da rainha se tornará conhecida entre todas as mulheres, e assim também elas desprezarão seus maridos e dirão: ‘O rei Xerxes ordenou que a rainha Vasti fosse à sua presença, mas ela não foi’."},{"number":18,"text":"Hoje mesmo as mulheres persas e medas da nobreza que ficarem sabendo do comportamento da rainha agirão da mesma maneira com todos os nobres do rei. Isso provocará desrespeito e discórdia sem fim."},{"number":19,"text":"\"Por isso, se for do agrado do rei, que ele emita um decreto real, e que seja escrito na lei da Pérsia e da Média, que não se pode revogar, determinando que Vasti nunca mais compareça na presença do rei Xerxes. Também dê o rei a sua posição de rainha a outra que seja melhor do que ela."},{"number":20,"text":"Assim, quando o decreto real for proclamado por todo o seu imenso domínio, todas as mulheres respeitarão seus maridos, do mais rico ao mais pobre\"."},{"number":21,"text":"O rei e seus nobres ficaram satisfeitos com o conselho, de modo que o rei acatou a proposta de Memucã."},{"number":22,"text":"Assim enviou cartas a todas as partes do reino, a cada província e a cada povo em sua própria escrita e em sua própria língua, proclamando que cada homem deveria mandar em sua própria casa."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":2,"verses":23},"verses":[{"number":1,"text":"Depois disso, quando cessou a indignação do rei Xerxes, ele se lembrou de Vasti, do que ela havia feito e do que ele tinha decretado contra ela."},{"number":2,"text":"Então os conselheiros do rei sugeriram que se procurassem virgens lindas para o rei"},{"number":3,"text":"e que se nomeassem comissários em cada província do império para trazer todas essas lindas moças ao harém da cidadela de Susã. Elas estariam sob os cuidados de Hegai, oficial responsável pelo harém; e deveriam receber tratamento de beleza."},{"number":4,"text":"A moça que mais agradasse o rei seria rainha no lugar de Vasti. Esse conselho agradou o rei, e ele o acatou."},{"number":5,"text":"Ora, na cidadela de Susã havia um judeu chamado Mardoqueu, da tribo de Benjamim, filho de Jair, neto de Simei e bisneto de Quis,"},{"number":6,"text":"que fora levado de Jerusalém para o exílio por Nabucodonosor, rei da Babilônia, entre os que foram levados prisioneiros com Joaquim, rei de Judá."},{"number":7,"text":"Mardoqueu tinha uma prima chamada Hadassa, que havia sido criada por ele, por não ter pai nem mãe. Essa moça, também conhecida como Ester, era atraente e muito bonita, e Mardoqueu a havia tomado como filha quando o pai e a mãe dela morreram."},{"number":8,"text":"Quando a ordem e o decreto do rei foram proclamados, muitas moças foram trazidas à cidadela de Susã e colocadas sob os cuidados de Hegai. Ester também foi trazida ao palácio do rei e confiada a Hegai, encarregado do harém."},{"number":9,"text":"A moça o agradou e ele a favoreceu. Ele logo lhe providenciou tratamento de beleza e comida especial. Designou-lhe sete moças escolhidas do palácio do rei e transferiu-a, junto com suas jovens, para o melhor lugar do harém."},{"number":10,"text":"Ester não tinha revelado a que povo pertencia nem a origem da sua família, pois Mardoqueu a havia proibido de fazê-lo."},{"number":11,"text":"Diariamente ele caminhava de um lado para outro perto do pátio do harém, para saber como Ester estava e o que lhe estava acontecendo."},{"number":12,"text":"Antes de qualquer daquelas moças apresentar-se ao rei Xerxes, devia completar doze meses de tratamento de beleza prescritos para as mulheres, seis meses com óleo de mirra e seis meses com perfumes e cosméticos."},{"number":13,"text":"Quando ia apresentar-se ao rei, a moça recebia tudo o que quisesse levar consigo do harém para o palácio do rei."},{"number":14,"text":"À tarde ela ia para lá e de manhã voltava para outra parte do harém, que ficava sob os cuidados de Saasgaz, oficial responsável pelas concubinas. Ela não voltava ao rei, a menos que dela ele se agradasse e a mandasse chamar pelo nome."},{"number":15,"text":"Quando chegou a vez de Ester, a moça adotada por Mardoqueu, filha de seu tio Abiail, ela não pediu nada além daquilo que Hegai, oficial responsável pelo harém, sugeriu. Ester agradava a todos os que a viam."},{"number":16,"text":"Ela foi levada ao rei Xerxes, à residência real, no décimo mês, o mês de tebete, no sétimo ano do seu reinado."},{"number":17,"text":"Ora, o rei gostou mais de Ester do que de qualquer outra mulher, e ela foi favorecida por ele e ganhou sua aprovação mais do que qualquer das outras virgens. Então ele lhe colocou uma coroa real e tornou-a rainha no lugar de Vasti."},{"number":18,"text":"E o rei deu um grande banquete, o banquete de Ester, para todos os seus nobres e oficiais. Proclamou feriado em todas as províncias e distribuiu presentes por sua generosidade real."},{"number":19,"text":"Quando as virgens foram reunidas pela segunda vez, Mardoqueu estava sentado junto à porta do palácio real."},{"number":20,"text":"Ester havia mantido segredo sobre seu povo e sobre a origem de sua família, conforme a ordem de Mardoqueu, pois continuava a seguir as instruções de Mardoqueu, como fazia quando ainda estava sob sua tutela."},{"number":21,"text":"Um dia, quando Mardoqueu estava sentado junto à porta do palácio real, Bigtã e Teres, dois dos oficiais do rei que guardavam a entrada, estavam indignados e conspiravam para assassinar o rei Xerxes."},{"number":22,"text":"Mardoqueu, porém, descobriu o plano e contou-o à rainha Ester, que, por sua vez, passou a informação ao rei, em nome de Mardoqueu."},{"number":23,"text":"Depois de investigada a informação e descobrindo-se que era verdadeira, os dois funcionários foram enforcados. Tudo isso foi escrito nos registros históricos, na presença do rei."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":3,"verses":15},"verses":[{"number":1,"text":"Depois desses acontecimentos, o rei Xerxes honrou a Hamã, filho de Hamedata, descendente de Agague, promovendo-o e dando-lhe uma posição mais elevada do que a de todos os demais nobres."},{"number":2,"text":"Todos os oficiais do palácio real curvavam-se e prostravam-se diante de Hamã, conforme as ordens do rei. Mardoqueu, porém, não se curvava nem se prostrava diante dele."},{"number":3,"text":"Então os oficiais do palácio real perguntaram a Mardoqueu: \"Por que você desobedece à ordem do rei? \""},{"number":4,"text":"Dia após dia eles lhe falavam, mas ele não lhes dava atenção e dizia que era judeu. Então contaram tudo a Hamã para ver se o comportamento de Mardoqueu seria tolerado."},{"number":5,"text":"Quando Hamã viu que Mardoqueu não se curvava nem se prostrava, ficou muito irado."},{"number":6,"text":"Contudo, sabendo quem era o povo de Mardoqueu, achou que não bastava matá-lo. Em vez disso, Hamã procurou uma forma de exterminar todos os judeus, o povo de Mardoqueu, em todo o império de Xerxes."},{"number":7,"text":"No primeiro mês do décimo segundo ano do reinado do rei Xerxes, no mês de nisã, lançaram o pur, isto é a sorte, na presença de Hamã para escolher um dia e um mês para executar o plano, e foi sorteado o décimo segundo mês, o mês de adar."},{"number":8,"text":"Então Hamã disse ao rei Xerxes: \"Existe certo povo disperso e espalhado entre os povos de todas as províncias de teu império, cujos costumes são diferentes dos de todos os outros povos e que não obedecem às leis do rei; não convém ao rei tolerá-los."},{"number":9,"text":"Se for do agrado do rei, que se decrete a destruição deles; e colocarei trezentas e cinqüenta toneladas de prata na tesouraria real à disposição para que se execute esse trabalho\"."},{"number":10,"text":"Então o rei tirou seu anel-selo do dedo, deu-o a Hamã, o inimigo dos judeus, filho de Hamedata, descendente de Agague, e lhe disse:"},{"number":11,"text":"\"Fique com a prata e faça com o povo o que você achar melhor\"."},{"number":12,"text":"Assim, no décimo terceiro dia do primeiro mês os secretários do rei foram convocados. Hamã ordenou que escrevessem cartas na língua e na escrita de cada povo aos sátrapas do rei, aos governadores das várias províncias e aos chefes de cada povo. Tudo foi escrito em nome do rei Xerxes e selado com o seu anel."},{"number":13,"text":"As cartas foram enviadas por mensageiros a todas as províncias do império com a ordem de exterminar e aniquilar completamente todos os judeus, jovens e idosos, mulheres e crianças, num único dia, o décimo terceiro dia do décimo segundo mês, o mês de adar, e de saquear os seus bens."},{"number":14,"text":"Uma cópia do decreto deveria ser publicada como lei em cada província e levada ao conhecimento do povo de cada nação, a fim de que estivessem prontos para aquele dia."},{"number":15,"text":"Por ordem do rei, os mensageiros saíram às pressas, e o decreto foi publicado na cidadela de Susã. O rei e Hamã assentaram-se para beber, mas a cidade de Susã estava confusa."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":4,"verses":17},"verses":[{"number":1,"text":"Quando Mardoqueu soube de tudo o que tinha acontecido, rasgou as vestes, vestiu-se de pano de saco e cinza, e saiu pela cidade, chorando amargamente em alta voz."},{"number":2,"text":"Foi até a porta do palácio real, mas não entrou, porque ninguém vestido de pano de saco tinha permissão de entrar."},{"number":3,"text":"Em cada província onde chegou o decreto com a ordem do rei, houve grande pranto entre os judeus, com jejum, choro e lamento. Muitos se deitavam em pano de saco e em cinza."},{"number":4,"text":"Quando as criadas de Ester e os oficiais responsáveis pelo harém lhe contaram sobre Mardoqueu, ela ficou muito aflita e mandou-lhe roupas para que ele as vestisse e tirasse o pano de saco; mas ele não quis aceitá-las."},{"number":5,"text":"Então Ester convocou Hatá, um dos oficiais do rei, nomeado para ajudá-la, e deu-lhe ordens para descobrir o que estava perturbando Mardoqueu e porque ele estava agindo assim."},{"number":6,"text":"Hatá foi a Mardoqueu na praça da cidade, em frente à porta do palácio real."},{"number":7,"text":"Mardoqueu contou-lhe tudo o que lhe tinha acontecido e quanta prata Hamã tinha prometido depositar na tesouraria real para a destruição dos judeus."},{"number":8,"text":"Deu-lhe também uma cópia do decreto que falava do extermínio, que tinha sido anunciado em Susã, para que ele o mostrasse a Ester e insistisse com ela para que fosse à presença do rei implorar misericórdia e interceder em favor do seu povo."},{"number":9,"text":"Hatá retornou e relatou a Ester tudo o que Mardoqueu tinha dito."},{"number":10,"text":"Então ela o instruiu que dissesse o seguinte a Mardoqueu:"},{"number":11,"text":"\"Todos os oficiais do rei e o povo das províncias do império sabem que existe somente uma lei para qualquer homem ou mulher que se aproxime do rei no pátio interno sem por ele ser chamado: será morto, a não ser que o rei estenda o cetro de ouro para a pessoa e lhe poupe a vida. E eu não sou chamada à presença do rei há mais de trinta dias\"."},{"number":12,"text":"Quando Mardoqueu recebeu a resposta de Ester,"},{"number":13,"text":"mandou dizer-lhe: \"Não pense que pelo fato de estar no palácio do rei, de todos os judeus só você escapará,"},{"number":14,"text":"pois, se você ficar calada nesta hora, socorro e livramento surgirão de outra parte para os judeus, mas você e a família de seu pai morrerão. Quem sabe se não foi para um momento como este que você chegou à posição de rainha? \""},{"number":15,"text":"Então Ester mandou esta resposta a Mardoqueu:"},{"number":16,"text":"\"Vá reunir todos os judeus que estão em Susã, e jejuem em meu favor. Não comam nem bebam durante três dias e três noites. Eu e minhas criadas jejuaremos como vocês. Depois disso irei ao rei, ainda que seja contra a lei. Se eu tiver que morrer, morrerei\"."},{"number":17,"text":"Mardoqueu retirou-se e cumpriu todas as instruções de Ester."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":5,"verses":14},"verses":[{"number":1,"text":"Três dias depois, Ester vestiu seus trajes de rainha e colocou-se no pátio interno do palácio, em frente ao salão do rei. O rei estava no trono, de frente para a entrada."},{"number":2,"text":"Quando viu a rainha Ester ali no pátio, teve misericórdia dela e estendeu-lhe o cetro de ouro que tinha na mão. Ester aproximou-se e tocou a ponta do cetro."},{"number":3,"text":"E o rei lhe perguntou: \"Que há, rainha Ester? Qual é o seu pedido? Mesmo que seja a metade do reino, lhe será dado\"."},{"number":4,"text":"Respondeu Ester: \"Se for do agrado do rei, venha com Hamã a um banquete que lhe preparei\"."},{"number":5,"text":"Disse o rei: \"Tragam Hamã imediatamente, para que ele atenda ao pedido de Ester\". Então o rei e Hamã foram ao banquete que Ester havia preparado."},{"number":6,"text":"Enquanto bebiam vinho, o rei tornou a perguntar a Ester: \"Qual é o seu pedido? Você será atendida. Qual o seu desejo? Mesmo que seja a metade do reino, lhe será concedido\"."},{"number":7,"text":"E Ester respondeu: \"Este é o meu pedido e o meu desejo:"},{"number":8,"text":"Se o rei tem consideração por mim, e se lhe agrada atender e conceder o meu pedido, que o rei e Hamã venham amanhã ao banquete que lhes prepararei. Então responderei à pergunta do rei\"."},{"number":9,"text":"Naquele dia Hamã saiu alegre e contente. Mas, ficou furioso quando viu que Mardoqueu, que estava junto à porta do palácio real, não se levantou nem mostrou respeito em sua presença."},{"number":10,"text":"Hamã, porém, controlou-se e foi para casa. Reunindo seus amigos e Zeres, sua mulher,"},{"number":11,"text":"Hamã vangloriou-se de sua grande riqueza, de seus muitos filhos e de como o rei o havia honrado e promovido acima de todos os outros nobres e oficiais."},{"number":12,"text":"E acrescentou Hamã: \"Além disso, sou o único que a rainha Ester convidou para acompanhar o rei ao banquete que ela lhe ofereceu. Ela me convidou para comparecer amanhã, junto com o rei."},{"number":13,"text":"Mas tudo isso não me dará satisfação, enquanto eu vir aquele judeu Mardoqueu sentado junto à porta do palácio real\"."},{"number":14,"text":"Então Zeres, sua mulher, e todos os seus amigos lhe sugeriram: \"Mande fazer uma forca, de mais de vinte metros de altura, e logo pela manhã peça ao rei que Mardoqueu seja enforcado nela. Assim você poderá acompanhar o rei ao jantar e alegrar-se\". A sugestão agradou Hamã, e ele mandou fazer a forca."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":6,"verses":14},"verses":[{"number":1,"text":"Naquela noite o rei não conseguiu dormir; por isso ordenou que trouxessem o livro das crônicas do seu reinado, e que o lessem para ele."},{"number":2,"text":"E foi lido o registro de que Mardoqueu tinha denunciado Bigtã e Teres, dois dos oficiais do rei que guardavam a entrada do Palácio, que haviam conspirado para assassinar o rei Xerxes."},{"number":3,"text":"\"Que honra e reconhecimento Mardoqueu recebeu por isso? \", perguntou o rei. Seus oficiais responderam: \"Nada lhe foi feito\"."},{"number":4,"text":"O rei perguntou: \"Quem está no pátio? \" Ora, Hamã havia acabado de entrar no pátio externo do palácio para pedir ao rei o enforcamento de Mardoqueu na forca que ele lhe havia preparado."},{"number":5,"text":"Os oficiais do rei responderam: \"É Hamã que está no pátio\". \"Façam-no entrar\", ordenou o rei."},{"number":6,"text":"Entrando Hamã, o rei lhe perguntou: \"O que se deve fazer ao homem que o rei tem o prazer de honrar? \" E Hamã pensou consigo: \"A quem o rei teria prazer de honrar, senão a mim? \""},{"number":7,"text":"Por isso respondeu ao rei: \"Ao homem que o rei tem prazer de honrar,"},{"number":8,"text":"ordena que tragam um manto do próprio rei e um cavalo que o rei montou, e que leve o brasão do rei na cabeça."},{"number":9,"text":"Em seguida, sejam o manto e o cavalo confiados a alguns dos príncipes mais nobres do rei, e ponham eles o manto sobre o homem que o rei deseja honrar e o conduzam sobre o cavalo pelas ruas da cidade, proclamando diante dele: ‘Isto é o que se faz ao homem que o rei tem o prazer de honrar! ’ \""},{"number":10,"text":"O rei ordenou então a Hamã: \"Vá depressa apanhar o manto e o cavalo, e faça ao judeu Mardoqueu o que você sugeriu. Ele está sentado junto à porta do palácio real. Não omita nada do que você recomendou\"."},{"number":11,"text":"Então, Hamã apanhou o cavalo, vestiu Mardoqueu com o manto e o conduziu sobre o cavalo pelas ruas da cidade, proclamando à frente dele: \"Isto é o que se faz ao homem que o rei tem o prazer de honrar! \""},{"number":12,"text":"Depois disso, Mardoqueu voltou para a porta do palácio real. Hamã, porém, correu para casa com o rosto coberto, muito aborrecido"},{"number":13,"text":"e contou a Zeres, sua mulher, e a todos os seus amigos tudo o que lhe havia acontecido. Tanto o seus conselheiros como Zeres, sua mulher, lhe disseram: \"Visto que Mardoqueu, diante de quem começou a sua queda, é de origem judaica, você não terá condições de enfrentá-lo. Sem dúvida, você ficará arruinado! \""},{"number":14,"text":"E, enquanto ainda conversavam, chegaram os oficiais do rei e, às pressas, levaram Hamã para o banquete que Ester havia preparado."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":7,"verses":10},"verses":[{"number":1,"text":"Então o rei e Hamã foram ao banquete com a rainha Ester,"},{"number":2,"text":"e, enquanto estavam bebendo vinho no segundo dia, o rei perguntou de novo: \"Rainha Ester, qual é o seu pedido? Você será atendida. Qual o seu desejo? Mesmo que seja a metade do reino, isso lhe será concedido\"."},{"number":3,"text":"Então a rainha Ester respondeu: \"Se posso contar com o favor do rei, e se isto lhe agrada, poupe a minha vida e a vida do meu povo; este é o meu pedido e o meu desejo."},{"number":4,"text":"Pois eu e meu povo fomos vendidos para destruição, morte e aniquilação. Se apenas tivéssemos sido vendidos como escravos e escravas, eu teria ficado em silêncio, porque nenhuma aflição como essa justificaria perturbar o rei\"."},{"number":5,"text":"O rei Xerxes perguntou à rainha Ester: \"Quem se atreveu a uma coisa dessas? Onde está ele? \""},{"number":6,"text":"Respondeu Ester: \"O adversário e inimigo é Hamã, esse perverso\". Diante disso, Hamã ficou apavorado na presença do rei e da rainha."},{"number":7,"text":"Furioso, o rei levantou-se, deixou o vinho, saiu dali e foi para o jardim do palácio. E percebendo Hamã que o rei já tinha decidido condená-lo, ficou ali para implorar por sua vida à rainha Ester."},{"number":8,"text":"E voltando o rei do jardim do palácio ao salão do banquete, viu Hamã caído sobre o assento onde Ester estava reclinada. E então exclamou: \"Chegaria ele ao cúmulo de violentar a rainha na minha presença e em minha própria casa? \" Mal o rei terminou de dizer isso, alguns oficiais cobriram o rosto de Hamã."},{"number":9,"text":"E um deles, chamado Harbona, que estava a serviço do rei, disse: \"Há uma forca de mais de vinte metros de altura junto à casa de Hamã, que ele fez para Mardoqueu, que intercedeu pela vida do rei\". Então o rei ordenou: \"Enforquem-no nela! \""},{"number":10,"text":"Assim Hamã morreu na forca que tinha preparado para Mardoqueu; e a ira do rei se acalmou."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":8,"verses":17},"verses":[{"number":1,"text":"Naquele mesmo dia, o rei Xerxes deu à rainha Ester todos os bens de Hamã, o inimigo dos judeus. E Mardoqueu foi trazido à presença do rei, pois Ester lhe dissera que este era seu parente."},{"number":2,"text":"O rei tirou seu anel-selo, que havia tomado de Hamã, e o deu a Mardoqueu; e Ester o nomeou para administrar os bens de Hamã."},{"number":3,"text":"Mas Ester tornou a implorar ao rei, chorando aos seus pés, que revogasse o plano maligno de Hamã, o agagita, contra os judeus."},{"number":4,"text":"Então o rei estendeu o cetro de ouro para Ester, e ela se levantou diante dele e disse:"},{"number":5,"text":"\"Se for do agrado do rei, se posso contar com o seu favor, e se ele considerar justo, que se escreva uma ordem revogando as cartas que Hamã, filho do agagita Hamedata, escreveu para que os judeus fossem exterminados em todas as províncias do império."},{"number":6,"text":"Pois, como suportarei ver a desgraça que cairá sobre meu o povo? Como suportarei a destruição da minha própria família? \""},{"number":7,"text":"O rei Xerxes respondeu à rainha Ester e ao judeu Mardoqueu: \"Mandei enforcar Hamã e dei os seus bens a Ester porque ele atentou contra os judeus."},{"number":8,"text":"Escrevam agora outro decreto em nome do rei, em favor dos judeus, como melhor lhes parecer, e selem-no com o anel-selo do rei, pois nenhum documento escrito em nome do rei e selado com o seu anel pode ser revogado\"."},{"number":9,"text":"Isso aconteceu no dia vinte e três do terceiro mês, o mês de sivã. Os secretários do rei foram imediatamente convocados e escreveram todas as ordens de Mardoqueu aos judeus, aos sátrapas, aos governadores e aos nobres das cento e vinte e sete províncias que se estendiam da Índia até a Etiópia. Essas ordens foram redigidas na língua e na escrita de cada província e de cada povo, e também na língua e na escrita dos judeus."},{"number":10,"text":"Mardoqueu escreveu em nome do rei Xerxes, selou as cartas com o anel-selo do rei, e as enviou por meio de mensageiros montados em cavalos velozes, das estrebarias do próprio rei."},{"number":11,"text":"O decreto do rei concedia aos judeus de cada cidade o direito de reunir-se e de proteger-se, de destruir, matar e aniquilar qualquer força armada de qualquer povo ou província que os ameaçasse, a eles, suas mulheres e seus filhos, e de saquear os bens dos seus inimigos."},{"number":12,"text":"O decretou entrou em vigor nas províncias do rei Xerxes no décimo terceiro dia do décimo segundo mês, o mês de adar."},{"number":13,"text":"Uma cópia do texto do decreto foi publicada como lei em cada província e levada ao conhecimento do povo de cada nação, a fim de que naquele dia os judeus estivessem prontos para vingar-se dos seus inimigos."},{"number":14,"text":"Os mensageiros, montando cavalos das estrebarias do rei, saíram a galope, por causa da ordem do rei. O decreto também foi publicado na cidadela de Susã."},{"number":15,"text":"Mardoqueu saiu da presença do rei usando vestes reais em azul e branco, uma grande coroa de ouro e um manto púrpura de linho fino. E a cidadela de Susã exultava de alegria."},{"number":16,"text":"Para os judeus foi uma ocasião de felicidade, alegria, júbilo e honra."},{"number":17,"text":"Em cada província e em cada cidade, onde quer que chegasse o decreto do rei, havia alegria e júbilo entre os judeus, com banquetes e festas. Muitos que pertenciam a outros povos do reino tornaram-se judeus, porque o temor dos judeus tinha se apoderado deles."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":9,"verses":32},"verses":[{"number":1,"text":"No décimo terceiro dia do décimo segundo mês, o mês de adar, entraria em vigor o decreto do rei. Naquele dia os inimigos dos judeus esperavam vencê-los, mas aconteceu o contrário; os judeus dominaram aqueles que os odiavam,"},{"number":2,"text":"reunindo-se em suas cidades, em todas as províncias do rei Xerxes, para atacar os que buscavam a sua destruição. Ninguém conseguia resistir-lhes, porquanto todos os povos estavam com medo deles."},{"number":3,"text":"E todos os nobres das províncias, os sátrapas, os governadores e os administradores do rei apoiaram os judeus, porque o medo que tinham de Mardoqueu havia se apoderado deles."},{"number":4,"text":"Mardoqueu era influente no palácio; sua fama espalhou-se pelas províncias, e ele se tornava cada vez mais poderoso."},{"number":5,"text":"Os judeus feriram todos os seus inimigos à espada, matando-os e destruindo-os, e fizeram o que quiseram com os seus inimigos."},{"number":6,"text":"Na cidadela de Susã os judeus mataram e destruíram quinhentos homens."},{"number":7,"text":"Também mataram Parsandata, Dalfom, Aspata,"},{"number":8,"text":"Porata, Adalia, Aridata,"},{"number":9,"text":"Farmasta, Arisai, Aridai e Vaisata,"},{"number":10,"text":"os dez filhos de Hamã, filho de Hamedata, o inimigo dos judeus. Mas não se apossaram dos seus bens."},{"number":11,"text":"Naquele mesmo dia o total de mortos na cidadela de Susã foi relatado ao rei,"},{"number":12,"text":"que disse à rainha Ester: \"Os judeus mataram e destruíram quinhentos homens e os dez filhos de Hamã na cidadela de Susã. Que terão feito nas outras províncias do império? Agora, diga qual é o seu pedido, e você será atendida. Tem ainda algum desejo? Este lhe será concedido\"."},{"number":13,"text":"Respondeu Ester: \"Se for do agrado do rei, que os judeus de Susã tenham autorização para executar também amanhã o decreto de hoje, para que os corpos dos dez filhos de Hamã sejam pendurados na forca\"."},{"number":14,"text":"Então o rei deu ordens para que assim sem fizesse. O decreto foi publicado em Susã, e os corpos dos dez filhos de Hamã foram pendurados na forca."},{"number":15,"text":"Os judeus de Susã ajuntaram-se no décimo quarto dia do mês de adar e mataram trezentos homens em Susã, mas não se apossaram de seus bens."},{"number":16,"text":"Enquanto isso, ajuntou-se também o restante dos judeus que viviam nas províncias do império, para se protegerem e se livrarem dos seus inimigos. Eles mataram setenta e cinco mil deles, mas não se apossaram de seus bens."},{"number":17,"text":"Isso aconteceu no décimo terceiro dia do mês de adar, e no décimo quarto dia descansaram e fizeram dessa data um dia de festa e de alegria."},{"number":18,"text":"Os judeus de Susã, porém, tinham se reunido no décimo terceiro e no décimo quarto dias, e no décimo quinto descansaram e dele fizeram um dia de festa e de alegria."},{"number":19,"text":"Por isso os judeus que vivem em vilas e povoados comemoram o décimo quarto dia do mês de adar como um dia de festa e de alegria, um dia de troca de presentes."},{"number":20,"text":"Mardoqueu registrou esses acontecimentos e enviou cartas a todos os judeus de todas as províncias do rei Xerxes, próximas e distantes,"},{"number":21,"text":"determinado que anualmente se comemorassem os dias décimo quarto e décimo quinto do mês de adar,"},{"number":22,"text":"pois nesses dias os judeus livraram-se dos seus inimigos, e nesse mês a sua tristeza tornou-se em alegria, e o seu pranto, num dia de festa. Escreveu-lhes dizendo que comemorassem aquelas datas como dias de festa e de alegria, de troca de presentes e de ofertas aos pobres."},{"number":23,"text":"E assim os judeus adotaram como costume aquela comemoração, conforme o que Mardoqueu lhes tinha ordenado por escrito."},{"number":24,"text":"Pois Hamã, filho do agagita Hamedata, inimigo de todos os judeus, tinha tramado contra eles para destruí-los e tinha lançado o pur, isto é, a sorte para a ruína e destruição deles."},{"number":25,"text":"Mas quando isso chegou ao conhecimento do rei, ele deu ordens escritas para que o plano maligno de Hamã contra os judeus se voltasse contra a sua própria cabeça, e para que ele e seus filhos fossem enforcados."},{"number":26,"text":"Por isso aqueles dias foram chamados Purim, da palavra pur. Considerando tudo o que estava escrito nessa carta, o que tinham visto e o que tinha acontecido,"},{"number":27,"text":"os judeus decidiram estabelecer o costume de que eles e os seus descendentes e todos os que se tornassem judeus não deixariam de comemorar anualmente esses dois dias, na forma prescrita e na data certa."},{"number":28,"text":"Esses dias seriam lembrados e comemorados em cada família de cada geração, em cada província e em cada cidade, e jamais deveriam deixar de ser comemorados pelos judeus. E os seus descendentes jamais deveriam esquecer-se de tais dias."},{"number":29,"text":"Então a rainha Ester, filha de Abiail, e o judeu Mardoqueu, escreveram com toda a autoridade uma segunda carta para confirmar a primeira carta acerca do Purim."},{"number":30,"text":"Mardoqueu enviou cartas a todos os judeus das cento e vinte e sete províncias do império de Xerxes, desejando-lhes paz e segurança,"},{"number":31,"text":"e confirmando que os dias de Purim deveriam ser comemorados nas datas determinadas, conforme o judeu Mardoqueu e a rainha Ester tinham decretado e estabelecido para si mesmos, para todos os judeus e para os seus descendentes, e acrescentou observações sobre tempos de jejum e de lamentação."},{"number":32,"text":"O decreto de Ester confirmou as regras do Purim, e isso foi escrito nos registros."}]},{"book":{"abbrev":{"pt":"et","en":"et"},"name":"Ester","author":"Desconhecido","group":"Históricos","version":"nvi"},"chapter":{"number":10,"verses":3},"verses":[{"number":1,"text":"O rei Xerxes impôs tributos a todo o império, até sobre as distantes regiões costeiras."},{"number":2,"text":"Todos os seus atos de força e poder, bem como o relato completo da grandeza de Mardoqueu, a quem o rei dera autoridade, estão registrados no livro das crônicas dos reis da Média e da Pérsia"},{"number":3,"text":"O judeu Mardoqueu foi o segundo na hierarquia, depois do rei Xerxes. Era homem importante entre os judeus e foi muito amado por todos os judeus, pois trabalhou para o bem do seu povo e promoveu o bem-estar de todos eles."}]}]