[{"book":{"abbrev":{"pt":"hc","en":"hk"},"name":"Habacuque","author":"Habacuque","group":"Profetas menores","version":"nvi"},"chapter":{"number":1,"verses":17},"verses":[{"number":1,"text":"Advertência do profeta Habacuque."},{"number":2,"text":"Até quando, Senhor, clamarei por socorro, sem que tu ouças? Até quando gritarei a ti: \"Violência! \" sem que tragas salvação?"},{"number":3,"text":"Por que me fazes ver a injustiça, e contemplar a maldade? A destruição e a violência estão diante de mim; há luta e conflito por todo lado."},{"number":4,"text":"Por isso a lei se enfraquece e a justiça nunca prevalece. Os ímpios prejudicam os justos, e assim a justiça é pervertida."},{"number":5,"text":"\"Olhem as nações e contemplem-nas, fiquem atônitos e pasmem; pois nos dias de vocês farei algo em que não creriam, se lhes fosse contado."},{"number":6,"text":"Estou trazendo os babilônios, nação cruel e impetuosa, que marcha por toda a extensão da terra para apoderar-se de moradias que não lhe pertencem."},{"number":7,"text":"É uma nação apavorante e temível, que cria a sua própria justiça e promove a sua própria honra."},{"number":8,"text":"Seus cavalos são mais velozes que os leopardos, mais ferozes que os lobos no crepúsculo. Sua cavalaria vem de longe. Seus cavalos vêm a galope; vêm voando como ave de rapina que mergulha para devorar;"},{"number":9,"text":"todos vêm prontos para a violência. Suas hordas avançam como o vento do deserto e fazendo tantos prisioneiros como a areia da praia."},{"number":10,"text":"Menosprezam os reis e zombam dos governantes. Riem de todas as cidades fortificadas, pois constroem rampas de terra e por elas as conquistam."},{"number":11,"text":"Depois passam como o vento e prosseguem; homens carregados de culpa, e que têm por deus a sua própria força\"."},{"number":12,"text":"Senhor, tu não és desde a eternidade? Meu Deus, meu Santo, tu não morrerás. Senhor, tu designaste essa nação para executar juízo; ó Rocha, determinaste a ela que aplicasse castigo."},{"number":13,"text":"Teus olhos são tão puros, que não suportam ver o mal; não podes tolerar a maldade. Por que toleras então esses perversos? Por que ficas calado enquanto os ímpios engolem os que são mais justos do que eles?"},{"number":14,"text":"Tornaste os homens como peixes do mar, como animais, que não são governados por ninguém."},{"number":15,"text":"Esses ímpios puxam a todos com anzóis, apanham-nos em suas redes e nelas os arrastam; então alegram-se e exultam."},{"number":16,"text":"E por essa razão eles oferecem sacrifício às suas redes e queimam incenso em sua honra, pois, graças às suas redes, vivem em grande conforto e desfrutam iguarias."},{"number":17,"text":"Mas, continuará ele esvaziando a sua rede, destruindo sem misericórdia as nações?"}]},{"book":{"abbrev":{"pt":"hc","en":"hk"},"name":"Habacuque","author":"Habacuque","group":"Profetas menores","version":"nvi"},"chapter":{"number":2,"verses":20},"verses":[{"number":1,"text":"Ficarei no meu posto de sentinela e tomarei posição sobre a muralha; aguardarei para ver o que ele me dirá e que resposta terei à minha queixa."},{"number":2,"text":"Então o Senhor respondeu: \"Escreva claramente a visão em tabuinhas, para que se leia facilmente."},{"number":3,"text":"Pois a visão aguarda um tempo designado; ela fala do fim, e não falhará. Ainda que se demore, espere-a; porque ela certamente virá e não se atrasará\"."},{"number":4,"text":"Escreva: \"O ímpio está envaidecido; seus desejos não são bons; mas o justo viverá pela sua fidelidade."},{"number":5,"text":"De fato, a riqueza é ilusória, e o ímpio é arrogante e não descansa; ele é voraz como a sepultura e como a morte. Nunca se satisfaz; apanha para si todas as nações e ajunta para si todos os povos."},{"number":6,"text":"\"Todos estes povos um dia rirão dele com canções de zombaria e dirão: \" ‘Ai daquele que amontoa bens roubados e se enriquece mediante extorsão! Até quando isto continuará assim? ’"},{"number":7,"text":"Seus credores não se levantarão de repente? Não despertarão os que o fazem tremer? Agora você se tornará vítima deles."},{"number":8,"text":"Porque você saqueou muitas nações, todos os povos que restaram o saquearão. Pois você derramou muito sangue, e cometeu violência contra terras, cidades e seus habitantes."},{"number":9,"text":"\"Ai daquele que obtém lucros injustos para a sua casa, para pôr seu ninho no alto e escapar das garras do mal!"},{"number":10,"text":"Você tramou a ruína de muitos povos, envergonhando a sua própria casa e pecando contra a sua própria vida."},{"number":11,"text":"Pois as pedras clamarão da parede, e as vigas responderão do madeiramento contra você."},{"number":12,"text":"\"Ai daquele que edifica uma cidade com sangue e a estabelece com crime!"},{"number":13,"text":"Acaso não vem do Senhor dos Exércitos, que o trabalho dos povos seja só para satisfazer o fogo, e que as nações se afadiguem em vão?"},{"number":14,"text":"E a terra se encherá do conhecimento da glória do Senhor, como as águas enchem o mar."},{"number":15,"text":"\"Ai daquele que dá bebida ao seu próximo, misturando-a com o seu furor, até que ele fique bêbado, para lhe contemplar a nudez."},{"number":16,"text":"Beba bastante vergonha, em vez de glória! Sim! Beba você também e se exponha! A taça da mão direita do Senhor lhe é dada. Muita vergonha cobrirá a sua glória."},{"number":17,"text":"A violência que você cometeu contra o Líbano o alcançará, e você ficará apavorado com a destruição de animais, que você fez. Pois você derramou muito sangue, e cometeu violência contra terras, cidades e seus habitantes."},{"number":18,"text":"\"De que vale uma imagem feita por um escultor? Ou um ídolo de metal que ensina mentiras? Pois aquele que o faz confia em sua própria criação, fazendo ídolos incapazes de falar."},{"number":19,"text":"Ai daquele que diz à madeira: \"Desperte! Ou à pedra sem vida: Acorde! \" Poderá isso dar orientação? Está coberta de ouro e prata, mas não respira."},{"number":20,"text":"Mas o Senhor está em seu santo templo; diante dele fique em silêncio toda a terra\"."}]},{"book":{"abbrev":{"pt":"hc","en":"hk"},"name":"Habacuque","author":"Habacuque","group":"Profetas menores","version":"nvi"},"chapter":{"number":3,"verses":19},"verses":[{"number":1,"text":"Oração do profeta Habacuque. Uma confissão."},{"number":2,"text":"Senhor, ouvi falar da tua fama; temo diante dos teus atos, Senhor. Realiza de novo, em nossa época, as mesmas obras, faze-as conhecidas em nosso tempo; em tua ira, lembra-te da misericórdia."},{"number":3,"text":"Deus veio de Temã, o Santo veio do monte Parã. Pausa Sua glória cobriu os céus e seu louvor encheu a terra."},{"number":4,"text":"Seu esplendor era como a luz do sol; raios lampejavam de sua mão, onde se escondia o seu poder."},{"number":5,"text":"Pragas iam adiante dele; doenças terríveis seguiam os seus passos."},{"number":6,"text":"Ele parou, e a terra tremeu; olhou, e fez estremecer as nações. Montes antigos se desmancharam; colinas antiqüíssimas se desfizeram. Os caminhos dele são eternos."},{"number":7,"text":"Vi a aflição das tendas de Cuchã; tremiam as cortinas das tendas de Midiã."},{"number":8,"text":"Era com os rios que estavas irado, Senhor? Era contra os riachos o teu furor? Foi contra o mar que a tua fúria transbordou quando cavalgaste com os teus cavalos e com os teus carros vitoriosos?"},{"number":9,"text":"Preparaste o teu arco; pediste muitas flechas. Pausa Fendeste a terra com rios;"},{"number":10,"text":"os montes te viram e se contorceram. Torrentes de água desceram com violência; o abismo estrondou erguendo as suas ondas."},{"number":11,"text":"O sol e lua pararam em suas moradas, diante do reflexo de tuas flechas voadoras, diante do lampejo da tua lança reluzente."},{"number":12,"text":"Com ira andaste a passos largos por toda a terra e com indignação pisoteaste as nações."},{"number":13,"text":"Saíste para salvar o teu povo, para libertar o teu ungido. Esmagaste o líder da nação ímpia, tu o desnudaste da cabeça aos pés. Pausa"},{"number":14,"text":"Com as suas próprias flechas lhe atravessaste a cabeça, quando os seus guerreiros saíram como um furacão para nos espalhar, com maldoso prazer, como se estivessem para devorar o necessitado em seu esconderijo."},{"number":15,"text":"Pisaste o mar com teus cavalos, agitando as grandes águas."},{"number":16,"text":"Ouvi isso, e o meu íntimo estremeceu, meus lábios tremeram; os meus ossos desfaleceram; minhas pernas vacilavam. Tranqüilo esperarei o dia da desgraça que virá sobre o povo que nos ataca."},{"number":17,"text":"Mesmo não florescendo a figueira, não havendo uvas nas videiras; mesmo falhando a safra de azeitonas, não havendo produção de alimento nas lavouras, nem ovelhas no curral nem bois nos estábulos,"},{"number":18,"text":"ainda assim eu exultarei no Senhor e me alegrarei no Deus da minha salvação."},{"number":19,"text":"O Senhor Soberano é a minha força; ele faz os meus pés como os do cervo; ele me habilita a andar em lugares altos. Para o mestre de música. Para os meus instrumentos de cordas."}]}]