[{"book":{"abbrev":{"pt":"jd","en":"jd"},"name":"Judas","author":"Judas","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":25},"verses":[{"number":1,"text":"Judas, servo de Jesus Cristo e irmão de Tiago, aos que foram chamados, amados por Deus Pai e guardados por Jesus Cristo:"},{"number":2,"text":"Misericórdia, paz e amor lhes sejam multiplicados."},{"number":3,"text":"Amados, embora estivesse muito ansioso por lhes escrever acerca da salvação que compartilhamos, senti que era necessário escrever-lhes insistindo que batalhassem pela fé uma vez por todas confiada aos santos."},{"number":4,"text":"Pois certos homens, cuja condenação já estava sentenciada há muito tempo, infiltraram-se dissimuladamente no meio de vocês. Estes são ímpios, e transformam a graça de nosso Deus em libertinagem e negam Jesus Cristo, nosso único Soberano e Senhor."},{"number":5,"text":"Embora vocês já tenham conhecimento de tudo isso, quero lembrar-lhes que o Senhor libertou um povo do Egito mas, posteriormente, destruiu os que não creram."},{"number":6,"text":"E aos anjos que não conservaram suas posições de autoridade mas abandonaram sua própria morada, ele os tem guardado em trevas, presos com correntes eternas para o juízo do grande Dia."},{"number":7,"text":"De modo semelhante a estes, Sodoma e Gomorra e as cidades em redor se entregaram à imoralidade e a relações sexuais antinaturais. Estando sob o castigo do fogo eterno, elas servem de exemplo."},{"number":8,"text":"Da mesma forma, estes sonhadores contaminam seus próprios corpos, rejeitam as autoridades e difamam os seres celestiais."},{"number":9,"text":"Contudo, nem mesmo o arcanjo Miguel, quando estava disputando com o diabo acerca do corpo de Moisés, ousou fazer acusação injuriosa contra ele, mas disse: \"O Senhor o repreenda! \""},{"number":10,"text":"Todavia, esses tais difamam tudo o que não entendem; e as coisas que entendem por instinto, como animais irracionais, nessas mesmas coisas se corrompem."},{"number":11,"text":"Ai deles! Pois seguiram o caminho de Caim, buscando o lucro, caíram no erro de Balaão e foram destruídos na rebelião de Corá."},{"number":12,"text":"Esses homens são rochas submersas nas festas de fraternidade que vocês fazem, comendo com vocês de maneira desonrosa. São pastores que só cuidam de si mesmos. São nuvens sem água, impelidas pelo vento; árvores de outono, sem frutos, duas vezes mortas, arrancadas pela raiz."},{"number":13,"text":"São ondas bravias do mar, espumando seus próprios atos vergonhosos; estrelas errantes, para as quais estão reservadas para sempre as mais densas trevas."},{"number":14,"text":"Enoque, o sétimo a partir de Adão, profetizou acerca deles: \"Vejam, o Senhor vem com milhares de milhares de seus santos,"},{"number":15,"text":"para julgar a todos e convencer a todos os ímpios a respeito de todos os atos de impiedade que eles cometeram impiamente e acerca de todas as palavras insolentes que os pecadores ímpios falaram contra ele\"."},{"number":16,"text":"Essas pessoas vivem se queixando e são descontentes com a sua sorte, seguem os seus próprios desejos impuros; são cheias de si e adulam os outros por interesse."},{"number":17,"text":"Todavia, amados, lembrem-se do que foi predito pelos apóstolos de nosso Senhor Jesus Cristo."},{"number":18,"text":"Eles diziam a vocês: \"Nos últimos tempos haverá zombadores que seguirão os seus próprios desejos ímpios\"."},{"number":19,"text":"Estes são os que causam divisões entre vocês, os quais seguem a tendência da sua própria alma e não têm o Espírito."},{"number":20,"text":"Edifiquem-se, porém, amados, na santíssima fé que vocês têm, orando no Espírito Santo."},{"number":21,"text":"Mantenham-se no amor de Deus, enquanto esperam que a misericórdia de nosso Senhor Jesus Cristo os leve para a vida eterna."},{"number":22,"text":"Tenham compaixão daqueles que duvidam;"},{"number":23,"text":"a outros, salvem-nos, arrebatando-os do fogo; a outros ainda, mostrem misericórdia com temor, odiando até a roupa contaminada pela carne."},{"number":24,"text":"Àquele que é poderoso para impedi-los de cair e para apresentá-los diante da sua glória sem mácula e com grande alegria,"},{"number":25,"text":"ao único Deus, nosso Salvador, sejam glória, majestade, poder e autoridade, mediante Jesus Cristo, nosso Senhor, antes de todos os tempos, agora e para todo o sempre! Amém."}]}]