[{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":1,"verses":18},"verses":[{"number":1,"text":"Depois da morte de Moisés, servo do Senhor, disse o Senhor a Josué, filho de Num, auxiliar de Moisés:"},{"number":2,"text":"\"Meu servo Moisés está morto. Agora, pois, você e todo este povo, preparem-se para atravessar o rio Jordão e entrar na terra que eu estou para dar aos israelitas."},{"number":3,"text":"Como prometi a Moisés, todo lugar onde puserem os pés eu darei a vocês."},{"number":4,"text":"Seu território se estenderá do deserto ao Líbano, e do grande rio, o Eufrates, toda a terra dos hititas, até o mar Grande, no oeste."},{"number":5,"text":"Ninguém conseguirá resistir a você, todos os dias da sua vida. Assim como estive com Moisés, estarei com você; nunca o deixarei, nunca o abandonarei."},{"number":6,"text":"\"Seja forte e corajoso, porque você conduzirá esse povo para herdar a terra que prometi sob juramento aos seus antepassados."},{"number":7,"text":"Somente seja forte e muito corajoso! Tenha o cuidado de obedecer a toda a lei que o meu servo Moisés lhe ordenou; não se desvie dela, nem para a direita nem para a esquerda, para que você seja bem sucedido por onde quer que andar."},{"number":8,"text":"Não deixe de falar as palavras deste Livro da Lei e de meditar nelas de dia e de noite, para que você cumpra fielmente tudo o que nele está escrito. Só então os seus caminhos prosperarão e você será bem sucedido."},{"number":9,"text":"Não fui eu que lhe ordenei? Seja forte e corajoso! Não se apavore, nem se desanime, pois o Senhor, o seu Deus, estará com você por onde você andar\"."},{"number":10,"text":"Assim Josué ordenou aos oficiais do povo:"},{"number":11,"text":"\"Percorram o acampamento e ordenem ao povo que preparem as provisões. Daqui a três dias vocês atravessarão o Jordão neste ponto para entrar e tomar posse da terra que o Senhor, o seu Deus, lhes dá\"."},{"number":12,"text":"Mas às tribos de Rúben, de Gade e à metade da tribo de Manassés Josué disse:"},{"number":13,"text":"\"Lembrem-se da ordem que Moisés, servo do Senhor, deu a vocês, quando o Senhor, o seu Deus, lhes prometeu descanso e dar-lhes esta terra:"},{"number":14,"text":"‘As suas mulheres, os seus filhos e os seus rebanhos poderão ficar na terra que Moisés lhes deu a leste do Jordão, mas todos os homens de guerra, preparados para lutar, atravessarão à frente dos seus irmãos israelitas’. Vocês os ajudarão"},{"number":15,"text":"até que o Senhor conceda um lugar de descanso para eles, como deu a vocês, e até que eles também tenham tomado posse da terra que o Senhor, o seu Deus, lhes dá. Depois disso vocês poderão voltar e ocupar a sua própria terra, que Moisés, servo do Senhor, lhes deu a leste do Jordão, na direção do nascer do sol\"."},{"number":16,"text":"Então eles responderam a Josué: \"Tudo o que você nos ordenar, faremos, e aonde quer que nos enviar, iremos."},{"number":17,"text":"Assim como obedecemos totalmente a Moisés, também obedeceremos a você. Somente que o Senhor, o seu Deus, seja com você, como foi com Moisés."},{"number":18,"text":"Todo aquele que se rebelar contra as suas instruções e não obedecer às suas ordens, seja o que for que você lhe ordenar, será morto. Somente seja forte e corajoso! \""}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":2,"verses":24},"verses":[{"number":1,"text":"Então Josué, filho de Num, enviou secretamente de Sitim dois espiões e lhes disse: \"Vão examinar a terra, especialmente Jericó\". Eles foram e entraram na casa de uma prostituta chamada Raabe, e ali passaram a noite."},{"number":2,"text":"Todavia o rei de Jericó foi avisado: \"Alguns israelitas vieram aqui esta noite para espionar a terra\"."},{"number":3,"text":"Diante disso, o rei de Jericó enviou esta mensagem a Raabe: \"Mande embora os homens que entraram em sua casa, pois vieram espionar a terra toda\"."},{"number":4,"text":"Mas a mulher que tinha escondido os dois homens respondeu: \"É verdade que os homens vieram a mim, mas eu não sabia de onde tinham vindo."},{"number":5,"text":"Ao anoitecer, na hora de fechar a porta da cidade, eles partiram. Não sei por onde foram. Corram atrás deles. Talvez os alcancem\"."},{"number":6,"text":"Ela, porém, os tinha levado para o terraço e os tinha escondido sob os talos de linho que havia arrumado lá."},{"number":7,"text":"Os perseguidores partiram atrás deles pelo caminho que vai para o lugar de passagem do Jordão. E logo que saíram, a porta foi trancada."},{"number":8,"text":"Antes dos espiões se deitarem, Raabe subiu ao terraço"},{"number":9,"text":"e lhes disse: \"Sei que o Senhor lhes deu esta terra. Vocês nos causaram um medo terrível, e todos os habitantes desta terra estão apavorados por causa de vocês."},{"number":10,"text":"Pois temos ouvido como o Senhor secou as águas do mar Vermelho perante vocês quando saíram do Egito, e o que vocês fizeram a leste do Jordão com Seom e Ogue, os dois reis amorreus que aniquilaram."},{"number":11,"text":"Quando soubemos disso, o povo desanimou-se completamente, e por causa de vocês todos perderam a coragem, pois o Senhor, o seu Deus, é Deus em cima nos céus e embaixo na terra."},{"number":12,"text":"Jurem-me pelo Senhor que, assim como eu fui bondosa com vocês, vocês também serão bondosos com a minha família. Dêem-me um sinal seguro"},{"number":13,"text":"de que pouparão a vida de meu pai e de minha mãe, de meus irmãos e minhas irmãs, e de tudo o que lhes pertence. Livrem-nos da morte\"."},{"number":14,"text":"\"As nossas vidas pelas de vocês! \", os homens lhe garantiram. \"Se você não contar o que estamos fazendo, nós a trataremos com bondade e fidelidade quando o Senhor nos der a terra\"."},{"number":15,"text":"Então Raabe os ajudou a descer pela janela com uma corda, pois a casa em que morava fazia parte do muro da cidade,"},{"number":16,"text":"e lhes disse: \"Vão para aquela montanha, para que os perseguidores não os encontrem. Escondam-se lá por três dias, até que eles voltem; depois poderão seguir o seu caminho\"."},{"number":17,"text":"Os homens lhe disseram: \"Estaremos livres do juramento que você nos levou a fazer"},{"number":18,"text":"se, quando entrarmos na terra, você não tiver amarrado este cordão vermelho na janela pela qual nos ajudou a descer, e se não tiver trazido para a sua casa o seu pai e a sua mãe, os seus irmãos e toda a sua família."},{"number":19,"text":"Qualquer pessoa que sair da casa será responsável por sua própria morte; nós seremos inocentes. Mas, seremos responsáveis pela morte de quem estiver na casa com você, caso alguém toque nessa pessoa."},{"number":20,"text":"E se você contar o que estamos fazendo, estaremos livres do juramento que você nos levou a fazer\"."},{"number":21,"text":"\"Seja como vocês disseram\", respondeu Raabe. Assim ela os despediu, e eles partiram. Depois ela amarrou o cordão vermelho na janela."},{"number":22,"text":"Quando partiram, foram para a montanha e ali ficaram três dias, até que os seus perseguidores regressassem. Estes os procuraram ao longo de todo o caminho e não os acharam."},{"number":23,"text":"Por fim os dois homens voltaram; desceram a montanha, atravessaram o rio e chegaram a Josué, filho de Num, e lhe contaram tudo o que lhes havia acontecido."},{"number":24,"text":"E disseram a Josué: \"Sem dúvida o Senhor entregou a terra toda em nossas mãos; todos estão apavorados por nossa causa\"."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":3,"verses":17},"verses":[{"number":1,"text":"De manhã bem cedo Josué e todos os israelitas partiram de Sitim e foram para o Jordão, onde acamparam antes de atravessar o rio."},{"number":2,"text":"Três dias depois, os oficiais percorreram o acampamento,"},{"number":3,"text":"e deram esta ordem ao povo: \"Quando virem a arca da aliança do Senhor, o seu Deus, e os sacerdotes levitas carregando a arca, saiam das suas posições e sigam-na."},{"number":4,"text":"Mas mantenham a distância de cerca de novecentos metros entre vocês e a arca; não se aproximem! Desse modo saberão que caminho seguir, pois vocês nunca passaram por lá\"."},{"number":5,"text":"Josué ordenou ao povo: \"Santifiquem-se, pois amanhã o Senhor fará maravilhas entre vocês\"."},{"number":6,"text":"E disse aos sacerdotes: \"Levantem a arca da aliança e passem à frente do povo\". Eles a levantaram e foram na frente."},{"number":7,"text":"E o Senhor disse a Josué: \"Hoje começarei a exaltá-lo à vista de todo o Israel, para que saibam que estarei com você como estive com Moisés."},{"number":8,"text":"Portanto, você é quem dará a seguinte ordem aos sacerdotes que carregam a arca da aliança: ‘Quando chegarem às margens das águas do Jordão, parem junto ao rio’ \"."},{"number":9,"text":"Então Josué disse aos israelitas: \"Venham ouvir as palavras do Senhor, o seu Deus."},{"number":10,"text":"Assim saberão que o Deus vivo está no meio de vocês e que certamente expulsará de diante de vocês os cananeus, os hititas, os heveus, os ferezeus, os girgaseus, os amorreus e os jebuseus."},{"number":11,"text":"Vejam, a arca da aliança do Soberano de toda a terra atravessará o Jordão à frente de vocês."},{"number":12,"text":"Agora, escolham doze israelitas, um de cada tribo."},{"number":13,"text":"Quando os sacerdotes que carregam a arca do Senhor, o Soberano de toda a terra, puserem os pés no Jordão, a correnteza será represada e as águas formarão uma muralha\"."},{"number":14,"text":"Quando, pois, o povo desmontou o acampamento para atravessar o Jordão, os sacerdotes que carregavam a arca da aliança foram adiante."},{"number":15,"text":"( O Jordão transborda em ambas as margens na época da colheita. ) Assim que os sacerdotes que carregavam a arca da aliança chegaram ao Jordão e seus pés tocaram as águas,"},{"number":16,"text":"a correnteza que descia parou de correr e formou uma muralha a grande distância, perto de uma cidade chamada Adã, nas proximidades de Zaretã; e as águas que desciam para o mar da Arabá, o mar Salgado, escoaram totalmente. E assim o povo atravessou o rio em frente de Jericó."},{"number":17,"text":"Os sacerdotes que carregavam a arca da aliança do Senhor ficaram parados em terra seca no meio do Jordão, enquanto todo o Israel passava, até que toda a nação o atravessou também em terra seca."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":4,"verses":24},"verses":[{"number":1,"text":"Quando toda a nação terminou de atravessar o Jordão, o Senhor disse a Josué:"},{"number":2,"text":"\"Escolha doze homens dentre o povo, um de cada tribo,"},{"number":3,"text":"e mande que apanhem doze pedras do meio do Jordão, do lugar onde os sacerdotes ficaram parados. Levem-nas com vocês para o local onde forem passar a noite\"."},{"number":4,"text":"Josué convocou os doze homens que escolhera dentre os israelitas, um de cada tribo,"},{"number":5,"text":"e lhes disse: \"Passem adiante da arca do Senhor, o seu Deus, até o meio do Jordão. Ponha cada um de vocês uma pedra nos ombros, conforme o número das tribos dos israelitas."},{"number":6,"text":"Elas servirão de sinal para vocês. No futuro, quando os seus filhos lhes perguntarem: ‘Que significam essas pedras? ’,"},{"number":7,"text":"respondam que as águas do Jordão foram interrompidas diante da arca da aliança do Senhor. Quando a arca atravessou o Jordão, as águas foram interrompidas. Essas pedras serão um memorial perpétuo para o povo de Israel\"."},{"number":8,"text":"Os israelitas fizeram como Josué lhes havia ordenado. Apanharam doze pedras do meio do Jordão, conforme o número das tribos de Israel, como o Senhor tinha ordenado a Josué; e as levaram ao acampamento, onde as deixaram."},{"number":9,"text":"Josué ergueu também doze pedras no meio do Jordão, no local onde os sacerdotes que carregavam a arca da aliança tinham ficado. E elas estão lá até hoje."},{"number":10,"text":"Os sacerdotes que carregavam a arca permaneceram de pé no meio do Jordão até que o povo fez tudo o que o Senhor ordenara a Josué, por meio de Moisés. E o povo atravessou apressadamente."},{"number":11,"text":"Quando todos tinham acabado de atravessar, a arca do Senhor e os sacerdotes passaram para o outro lado, diante do povo."},{"number":12,"text":"Os homens das tribos de Rúben, de Gade e da metade da tribo de Manassés atravessaram preparados para lutar, à frente dos israelitas, como Moisés os tinha orientado."},{"number":13,"text":"Cerca de quarenta mil homens preparados para a guerra passaram perante o Senhor, rumo à planície de Jericó."},{"number":14,"text":"Naquele dia o Senhor exaltou Josué à vista de todo o Israel; e eles o respeitaram enquanto viveu, como tinham respeitado Moisés."},{"number":15,"text":"Então o Senhor disse a Josué:"},{"number":16,"text":"\"Ordene aos sacerdotes que carregam a arca da aliança que saiam do Jordão\"."},{"number":17,"text":"E Josué lhes ordenou que saíssem."},{"number":18,"text":"Quando os sacerdotes que carregavam a arca da aliança do Senhor saíram do Jordão, mal tinham posto os pés em terra seca, as águas do Jordão voltaram ao seu lugar, e cobriram como antes as suas margens."},{"number":19,"text":"No décimo dia do primeiro mês o povo subiu do Jordão e acampou em Gilgal, na fronteira leste de Jericó."},{"number":20,"text":"E em Gilgal Josué ergueu as doze pedras tiradas do Jordão."},{"number":21,"text":"Disse ele aos israelitas: \"No futuro, quando os filhos perguntarem aos seus pais: ‘Que significam essas pedras? ’,"},{"number":22,"text":"expliquem a eles: Aqui Israel atravessou o Jordão em terra seca."},{"number":23,"text":"Pois o Senhor, o seu Deus, secou o Jordão perante vocês até que o tivessem atravessado. O Senhor, o seu Deus, fez com o Jordão como fizera com o mar Vermelho, quando o secou diante de nós até que o tivéssemos atravessado."},{"number":24,"text":"Ele assim fez para que todos os povos da terra saibam que a mão do Senhor é poderosa e para que vocês sempre temam o Senhor, o seu Deus\"."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":5,"verses":15},"verses":[{"number":1,"text":"Todos os reis amorreus que habitavam a oeste do Jordão e todos os reis cananeus que viviam ao longo do litoral souberam como o Senhor tinha secado o Jordão diante dos israelitas até que tivéssemos atravessado. Por isso, desanimaram-se e perderam a coragem de enfrentar os israelitas."},{"number":2,"text":"Naquela ocasião o Senhor disse a Josué: \"Faça facas de pedra e circuncide os israelitas de novo\"."},{"number":3,"text":"Josué fez facas de pedra e circuncidou os israelitas em Gibeate-Aralote."},{"number":4,"text":"Ele fez isso porque todos os homens aptos para a guerra morreram no deserto depois de terem saído do Egito."},{"number":5,"text":"Todos os que saíram haviam sido circuncidados, mas todos os que nasceram no deserto, no caminho, depois da saída do Egito, não passaram pela circuncisão."},{"number":6,"text":"Os israelitas tinham andado quarenta anos pelo deserto, até que todos os guerreiros que saíram do Egito morressem, visto que não tinham obedecido ao Senhor. Pois o Senhor lhes havia jurado que não veriam a terra que prometera aos seus antepassados que nos daria, terra onde manam leite e mel."},{"number":7,"text":"Assim, em lugar deles colocou os seus filhos, e foram os filhos que Josué circuncidou. Ainda estavam incircuncisos porque não tinham sido circuncidados durante a viagem."},{"number":8,"text":"E, depois que a nação inteira foi circuncidada, eles ficaram onde estavam, no acampamento, até se recuperarem."},{"number":9,"text":"Então o Senhor disse a Josué: \"Hoje removi de vocês a humilhação sofrida no Egito\". Por isso até hoje o lugar se chama Gilgal."},{"number":10,"text":"Na tarde do décimo quarto dia do mês, enquanto estavam acampados em Gilgal, na planície de Jericó, os israelitas celebraram a Páscoa."},{"number":11,"text":"No dia seguinte ao da Páscoa, nesse mesmo dia, eles comeram pães sem fermento e grãos de trigo tostados, produtos daquela terra."},{"number":12,"text":"Um dia depois de comerem do produto da terra, o maná cessou. Já não havia maná para os israelitas, e naquele mesmo ano eles comeram do fruto da terra de Canaã."},{"number":13,"text":"Estando Josué já perto de Jericó, olhou para cima e viu um homem de pé, empunhando uma espada. Aproximou-se dele e perguntou-lhe: \"Você é por nós, ou por nossos inimigos? \""},{"number":14,"text":"\"Nem uma coisa nem outra\", respondeu ele. \"Venho na qualidade de comandante do exército do Senhor\". Então Josué prostrou-se, rosto em terra, em sinal de respeito, e lhe perguntou: \"Que mensagem o meu senhor tem para o seu servo? \""},{"number":15,"text":"O comandante do exército do Senhor respondeu: \"Tire as sandálias dos pés, pois o lugar em que você está é santo\". E Josué as tirou."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":6,"verses":27},"verses":[{"number":1,"text":"Jericó estava completamente fechada por causa dos israelitas. Ninguém saía nem entrava."},{"number":2,"text":"Então o Senhor disse a Josué: \"Saiba que entreguei nas suas mãos Jericó, seu rei e seus homens de guerra."},{"number":3,"text":"Marche uma vez ao redor da cidade, com todos os homens armados. Faça isso durante seis dias."},{"number":4,"text":"Sete sacerdotes levarão cada um uma trombeta de chifre de carneiro à frente da arca. No sétimo dia, marchem todos sete vezes ao redor da cidade, e os sacerdotes toquem as trombetas."},{"number":5,"text":"Quando as trombetas soarem um longo toque, todo o povo dará um forte grito; o muro da cidade cairá e o povo atacará, cada um do lugar onde estiver\"."},{"number":6,"text":"Josué, filho de Num, chamou os sacerdotes e lhes disse: \"Levem a arca da aliança do Senhor. Sete de vocês levarão trombetas à frente da arca\"."},{"number":7,"text":"E ordenou ao povo: \"Avancem! Marchem ao redor da cidade! Os soldados armados irão à frente da arca do Senhor\"."},{"number":8,"text":"Quando Josué terminou de falar ao povo, os sete sacerdotes que levavam suas trombetas perante o Senhor saíram à frente, tocando as trombetas. E a arca da aliança do Senhor ia atrás deles."},{"number":9,"text":"Os soldados armados marchavam à frente dos sacerdotes que tocavam as trombetas, e o restante dos soldados seguia a arca. Durante todo esse tempo tocavam-se as trombetas."},{"number":10,"text":"Mas, Josué tinha ordenado ao povo: \"Não dêem o brado de guerra, não levantem a voz, não digam palavra alguma, até ao dia em que eu lhes ordenar. Então vocês gritarão! \""},{"number":11,"text":"Assim se fez a arca do Senhor rodear a cidade, dando uma volta em torno dela. Então o povo voltou para o acampamento, onde passou a noite."},{"number":12,"text":"Josué levantou-se na manhã seguinte, e os sacerdotes levaram a arca do Senhor."},{"number":13,"text":"Os sete sacerdotes que levavam as trombetas iam adiante da arca do Senhor, tocando as trombetas. Os homens armados iam à frente deles, e o restante dos soldados seguia a arca do Senhor, enquanto as trombetas tocavam continuamente."},{"number":14,"text":"No segundo dia também rodearam a cidade uma vez, e voltaram ao acampamento. E durante seis dias repetiram aquilo."},{"number":15,"text":"No sétimo dia, levantaram-se ao romper da manhã e marcharam da mesma maneira sete vezes ao redor da cidade; foi apenas nesse dia que rodearam a cidade sete vezes."},{"number":16,"text":"Na sétima vez, quando os sacerdotes deram o toque de trombeta, Josué ordenou ao povo: \"Gritem! O Senhor lhes entregou a cidade!"},{"number":17,"text":"A cidade, com tudo o que nela existe, será consagrada ao Senhor para destruição. Somente a prostituta Raabe e todos os que estão com ela em sua casa serão poupados, pois ela escondeu os espiões que enviamos."},{"number":18,"text":"Mas fiquem longe das coisas consagradas, não se apossem de nenhuma delas, para que não sejam destruídos. Do contrário trarão destruição e desgraça ao acampamento de Israel."},{"number":19,"text":"Toda a prata, todo o ouro e todos os utensílios de bronze e de ferro são sagrados e pertencem ao Senhor e deverão ser levados para o seu tesouro\"."},{"number":20,"text":"Quando soaram as trombetas o povo gritou. Ao som das trombetas, e do forte grito, o muro caiu. Cada um atacou do lugar onde estava, e tomaram a cidade."},{"number":21,"text":"Consagraram a cidade ao Senhor, destruindo ao fio da espada homens, mulheres, jovens, velhos, bois, ovelhas e jumentos, todos os seres vivos que nela havia."},{"number":22,"text":"Josué disse aos dois homens que tinham espionado a terra: \"Entrem na casa da prostituta e tirem-na de lá com todos os seus parentes, conforme o juramento que fizeram a ela\"."},{"number":23,"text":"Então os jovens que tinham espionado a terra entraram e trouxeram Raabe, seu pai, sua mãe, seus irmãos e todos os seus parentes. Tiraram de lá todos os da sua família e os deixaram num local fora do acampamento de Israel."},{"number":24,"text":"Depois incendiaram a cidade inteira e tudo o que nela havia, mas entregaram a prata, o ouro e os utensílios de bronze e de ferro ao tesouro do santuário do Senhor."},{"number":25,"text":"Mas Josué poupou a prostituta Raabe, a sua família, e todos os seus pertences, pois ela escondeu os homens que Josué tinha enviado a Jericó como espiões. E Raabe vive entre os israelitas até hoje."},{"number":26,"text":"Naquela ocasião Josué pronunciou este juramento solene: \"Maldito seja diante do Senhor o homem que reconstruir esta cidade de Jericó: \"Ao preço de seu filho mais velho lançará os alicerces da cidade; ao preço de seu filho mais novo porá suas portas! \""},{"number":27,"text":"Assim o Senhor esteve com Josué, cuja fama espalhou-se por toda a região."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":7,"verses":26},"verses":[{"number":1,"text":"Mas os israelitas foram infiéis com relação às coisas consagradas. Acã, filho de Carmi, filho de Zinri, filho de Zerá, da tribo de Judá, apossou-se de algumas delas. E a ira do Senhor acendeu-se contra Israel."},{"number":2,"text":"Sucedeu que Josué enviou homens de Jericó a Ai, que fica perto de Bete-Áven, a leste de Betel, e ordenou-lhes: \"Subam e espionem a região\". Os homens subiram e espionaram Ai."},{"number":3,"text":"Quando voltaram a Josué, disseram: \"Não é preciso que todos avancem contra Ai. Envie uns dois ou três mil homens para atacá-la. Não canse todo o exército, pois eles são poucos\"."},{"number":4,"text":"Por isso cerca de três mil homens atacaram a cidade; mas os homens de Ai os puseram em fuga,"},{"number":5,"text":"chegando a matar trinta e seis deles. Eles perseguiram os israelitas desde a porta da cidade até Sebarim, e os feriram na descida. Diante disso o povo desanimou-se completamente."},{"number":6,"text":"Então Josué, com as autoridades de Israel, rasgou as vestes, prostrou-se, rosto em terra, diante da arca do Senhor, cobrindo de terra a cabeça, e ali permaneceu até à tarde."},{"number":7,"text":"Disse então Josué: \"Ah, Soberano Senhor, por que fizeste este povo atravessar o Jordão? Foi para nos entregar nas mãos dos amorreus e nos destruir? Antes nos contentássemos em continuar no outro lado do Jordão!"},{"number":8,"text":"Que poderei dizer, Senhor, agora que Israel foi derrotado por seus inimigos?"},{"number":9,"text":"Os cananeus e os demais habitantes desta terra saberão disso, nos cercarão e eliminarão o nosso nome da terra. Que farás, então, pelo teu grande nome? \""},{"number":10,"text":"O Senhor disse a Josué: \"Levante-se! Por que você está aí prostrado?"},{"number":11,"text":"Israel pecou. Violaram a aliança que eu lhes ordenei. Eles se apossaram de coisas consagradas, roubaram-nas, esconderam-nas, e as colocaram junto de seus bens."},{"number":12,"text":"Por isso os israelitas não conseguem resistir aos inimigos; fogem deles porque se tornaram merecedores da sua destruição. Não estarei mais com vocês, se não destruírem do meio de vocês o que foi consagrado à destruição."},{"number":13,"text":"\"Vá, santifique o povo! Diga-lhes: Santifiquem-se para amanhã, pois assim diz o Senhor, o Deus de Israel: Há coisas consagradas à destruição no meio de vocês, ó Israel. Vocês não conseguirão resistir aos seus inimigos enquanto não as retirarem."},{"number":14,"text":"\"Apresentem-se de manhã, uma tribo de cada vez. A tribo que o Senhor escolher virá à frente, um clã de cada vez; o clã que o Senhor escolher virá à frente, uma família de cada vez; e a família que o Senhor escolher virá à frente, um homem de cada vez."},{"number":15,"text":"Aquele que for pego com as coisas consagradas será queimado no fogo com tudo o que lhe pertence. Violou a aliança do Senhor e cometeu loucura em Israel! \""},{"number":16,"text":"Na manhã seguinte Josué mandou os israelitas virem à frente segundo as suas tribos, e a de Judá foi a escolhida."},{"number":17,"text":"Os clãs de Judá vieram à frente, e ele escolheu os zeraítas. Fez o clã dos zeraítas vir à frente, família por família, e o escolhido foi Zinri."},{"number":18,"text":"Josué fez a família de Zinri vir à frente, homem por homem, e Acã, filho de Carmi, filho de Zinri, filho de Zerá, da tribo de Judá, foi o escolhido."},{"number":19,"text":"Então Josué disse a Acã: \"Meu filho, para a glória do Senhor, o Deus de Israel, diga a verdade. Conte-me o que você fez; não me esconda nada\"."},{"number":20,"text":"Acã respondeu: \"É verdade que pequei contra o Senhor, contra o Deus de Israel. O que fiz foi o seguinte:"},{"number":21,"text":"quando vi entre os despojos uma bela capa feita na Babilônia, dois quilos e quatrocentos gramas de prata e uma barra de ouro de seiscentos gramas, eu os cobicei e me apossei deles. Estão escondidos no chão da minha tenda, com a prata por baixo\"."},{"number":22,"text":"Josué enviou alguns homens que correram à tenda de Acã; lá estavam escondidas as coisas, com a prata por baixo."},{"number":23,"text":"Retiraram-nas da tenda e as levaram a Josué e a todos os israelitas, e as puseram perante o Senhor."},{"number":24,"text":"Então Josué, junto com todo o Israel, levou Acã, bisneto de Zerá, e a prata, a capa, a barra de ouro, seus filhos e filhas, seus bois, seus jumentos, suas ovelhas, sua tenda e tudo o que lhe pertencia, ao vale de Acor."},{"number":25,"text":"Disse Josué: \"Por que você nos causou esta desgraça? Hoje o Senhor lhe causará desgraça\". E todo o Israel o apedrejou, e depois apedrejou também os seus, e os queimou no fogo."},{"number":26,"text":"Sobre Acã ergueram um grande monte de pedras, que existe até hoje. Então o Senhor se afastou do fogo da sua ira. Por isso foi dado àquele lugar o nome de vale de Acor, nome que permanece até hoje."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":8,"verses":35},"verses":[{"number":1,"text":"E disse o Senhor a Josué: \"Não tenha medo! Não se desanime! Leve todo o exército com você e avance contra Ai. Eu entreguei nas suas mãos o rei de Ai, seu povo, sua cidade e sua terra."},{"number":2,"text":"Você fará com Ai e seu rei o que fez com Jericó e seu rei; e desta vez vocês poderão se apossar dos despojos e dos animais. Prepare uma emboscada atrás da cidade\"."},{"number":3,"text":"Então Josué e todo o exército se prepararam para atacar a cidade de Ai. Ele escolheu trinta mil dos seus melhores homens de guerra e os enviou de noite"},{"number":4,"text":"com a seguinte ordem: \"Atenção! Preparem uma emboscada atrás da cidade, e não se afastem muito dela. Fiquem todos alerta."},{"number":5,"text":"Eu e todos os que estiverem comigo nos aproximaremos da cidade. Quando os homens nos atacarem como fizeram antes, fugiremos deles."},{"number":6,"text":"Eles nos perseguirão até que os tenhamos atraído para longe da cidade, pois dirão: ‘Estão fugindo de nós como fizeram antes’. Quando estivermos fugindo,"},{"number":7,"text":"vocês sairão da emboscada e tomarão a cidade. O Senhor, o seu Deus, a entregará em suas mãos."},{"number":8,"text":"Depois que tomarem a cidade, vocês a incendiarão. Façam o que o Senhor ordenou. Atentem bem para as minhas instruções\"."},{"number":9,"text":"Então Josué os enviou. Eles foram ficar de emboscada, entre Betel e Ai, a oeste de Ai. Josué, porém, passou aquela noite com o povo."},{"number":10,"text":"Na manhã seguinte Josué passou em revista os homens, e ele e os líderes de Israel partiram à frente deles para atacar a cidade."},{"number":11,"text":"Todos os homens de guerra que estavam com ele avançaram, aproximaram-se da cidade pela frente e armaram acampamento ao norte de Ai, onde o vale os separava da cidade."},{"number":12,"text":"Josué pôs de emboscada cerca de cinco mil homens entre Betel e Ai, a oeste da cidade."},{"number":13,"text":"Os que estavam no acampamento ao norte da cidade, e os que estavam na emboscada a oeste, tomaram posição. Naquela noite Josué foi ao vale."},{"number":14,"text":"Quando o rei de Ai viu isso, ele e todos os homens da cidade se apressaram, levantaram-se logo cedo e saíram para enfrentar Israel no campo de batalha, no local de onde se avista a Arabá. Ele não sabia da emboscada armada contra ele atrás da cidade."},{"number":15,"text":"Josué e todo o Israel deixaram-se perseguir por eles e fugiram para o deserto."},{"number":16,"text":"Todos os homens de Ai foram chamados para persegui-los. Eles perseguiram Josué e foram atraídos para longe da cidade."},{"number":17,"text":"Nem um só homem ficou em Ai e em Betel; todos foram atrás de Israel. Deixaram a cidade aberta e saíram em perseguição de Israel."},{"number":18,"text":"Disse então o Senhor a Josué: \"Estende a lança que você tem na mão na direção de Ai, pois nas suas mãos entregarei a cidade\". Josué estendeu a lança na direção de Ai,"},{"number":19,"text":"e assim que o fez, os homens da emboscada saíram correndo da sua posição, entraram na cidade, tomaram-na e depressa a incendiaram."},{"number":20,"text":"Quando os homens de Ai olharam para trás e viram a fumaça da cidade subindo ao céu, não tinham para onde escapar, pois os israelitas que fugiam para o deserto se voltaram contra os seus perseguidores."},{"number":21,"text":"Vendo Josué e todo o Israel que os homens da emboscada tinham tomado a cidade e que desta subia fumaça, deram meia-volta e atacaram os homens de Ai."},{"number":22,"text":"Os outros israelitas também saíram da cidade para lutar contra eles, de modo que foram cercados, tendo os israelitas dos dois lados. Então os israelitas os mataram, sem deixar sobreviventes nem fugitivos,"},{"number":23,"text":"mas prenderam vivo o rei de Ai e o levaram a Josué."},{"number":24,"text":"Israel terminou de matar os habitantes de Ai no campo e no deserto, onde os tinha perseguido; eles morreram ao fio da espada. Depois disso, todos os israelitas voltaram à cidade de Ai e mataram os que lá haviam ficado."},{"number":25,"text":"Doze mil homens e mulheres caíram mortos naquele dia. Era toda a população de Ai."},{"number":26,"text":"Pois Josué não recuou a lança até exterminar todos os habitantes de Ai."},{"number":27,"text":"Mas Israel se apossou dos animais e dos despojos daquela cidade, conforme a ordem que o Senhor tinha dado a Josué."},{"number":28,"text":"Assim Josué incendiou Ai e fez dela um perpétuo monte de ruínas, um lugar abandonado até hoje."},{"number":29,"text":"Enforcou o rei de Ai numa árvore e ali o deixou até à tarde. Ao pôr-do-sol Josué ordenou que tirassem o corpo da árvore e que o atirassem à entrada da cidade. E sobre ele ergueram um grande monte de pedras, que perdura até hoje."},{"number":30,"text":"Então Josué construiu no monte Ebal um altar ao Senhor, ao Deus de Israel,"},{"number":31,"text":"conforme Moisés, servo do Senhor, tinha ordenado aos israelitas. Ele o construiu de acordo com o que está escrito no Livro da Lei de Moisés: um altar de pedras não lavradas, nas quais não se usou ferramenta de ferro. Sobre ele ofereceram ao Senhor holocaustos e sacrifícios de comunhão."},{"number":32,"text":"Ali, na presença dos israelitas, Josué copiou nas pedras a Lei que Moisés havia escrito."},{"number":33,"text":"Todo o Israel, estrangeiros e naturais da terra, com os seus líderes, os seus oficiais e os seus juízes, estavam de pé dos dois lados da arca da aliança do Senhor, diante dos sacerdotes levitas, que a carregavam. Metade do povo estava de pé, defronte do monte Gerizim, e metade, defronte do monte Ebal. Tudo conforme Moisés, servo do Senhor, tinha ordenado anteriormente, para que o povo de Israel fosse abençoado."},{"number":34,"text":"Em seguida Josué leu todas as palavras da lei, a bênção e a maldição, segundo o que está escrito no Livro da Lei."},{"number":35,"text":"Não houve uma só palavra de tudo o que Moisés tinha ordenado que Josué não lesse para toda a assembléia de Israel, inclusive mulheres, crianças, e os estrangeiros que viviam no meio deles."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":9,"verses":27},"verses":[{"number":1,"text":"E souberam disso todos os reis que viviam a oeste do Jordão, nas montanhas, na Sefelá e em todo o litoral do mar Grande até o Líbano. Eram os reis dos hititas, dos amorreus, dos cananeus, dos ferezeus, dos heveus e dos jebuseus."},{"number":2,"text":"Eles se ajuntaram para guerrear contra Josué, contra Israel."},{"number":3,"text":"Contudo, quando os habitantes de Gibeom souberam o que Josué tinha feito com Jericó e Ai,"},{"number":4,"text":"recorreram a um ardil. Enviaram uma delegação, com jumentos carregados de sacos gastos e vasilhas de couro velhas, rachadas e remendadas."},{"number":5,"text":"Os homens calçavam sandálias gastas e remendadas e vestiam roupas velhas. Todos os pães do suprimento deles estavam secos e esmigalhados."},{"number":6,"text":"Foram a Josué, ao acampamento de Gilgal, e disseram a ele e aos homens de Israel: \"Viemos de uma terra distante. Queremos que façam um acordo conosco\"."},{"number":7,"text":"Os israelitas disseram aos heveus: \"Talvez vocês vivam perto de nós. Como poderemos fazer um acordo com vocês? \""},{"number":8,"text":"\"Somos seus servos\", disseram a Josué. Josué, porém, perguntou: \"Quem são vocês? De onde vocês vêm? \""},{"number":9,"text":"Ele responderam: \"Seus servos vieram de uma terra muito distante por causa da fama do Senhor, do seu Deus. Pois ouvimos falar dele, de tudo o que fez no Egito,"},{"number":10,"text":"e de tudo o que fez aos dois reis dos amorreus a leste do Jordão: Seom, rei de Hesbom, e Ogue, rei de Basã, que reinava em Asterote."},{"number":11,"text":"E os nossos líderes e todos os habitantes de nossa terra nos disseram: ‘Juntem provisões para a viagem, vão encontrar-se com eles e digam-lhes: Somos seus servos, façam um acordo conosco’."},{"number":12,"text":"Este nosso pão estava quente quando o embrulhamos em casa no dia em que saímos de viagem para cá. Mas vejam como agora está seco e esmigalhado."},{"number":13,"text":"Estas vasilhas de couro que enchemos de vinho eram novas, mas agora estão rachadas. E as nossas roupas e sandálias estão gastas por causa da longa viagem\"."},{"number":14,"text":"Os israelitas examinaram as provisões dos heveus, mas não consultaram o Senhor."},{"number":15,"text":"Então Josué fez um acordo de paz com eles, garantindo poupar-lhes a vida, e os líderes da comunidade o ratificaram com juramento."},{"number":16,"text":"Três dias depois de fazerem o acordo com os gibeonitas, os israelitas souberam que eram vizinhos e que viviam perto deles."},{"number":17,"text":"Por isso partiram de viagem, e três dias depois chegaram às cidades dos heveus, que eram Gibeom, Quefira, Beerote e Quiriate-Jearim."},{"number":18,"text":"Mas não os atacaram, porque os líderes da comunidade lhes haviam feito um juramento em nome do Senhor, o Deus de Israel. Toda a comunidade, porém, queixou-se contra os líderes,"},{"number":19,"text":"que lhes responderam: \"Fizemos a eles o nosso juramento em nome do Senhor, o Deus de Israel; por isso não podemos tocar neles."},{"number":20,"text":"Todavia, nós os trataremos assim: Vamos deixá-los viver, para que não caia sobre nós a ira divina por quebrarmos o juramento que lhes fizemos\"."},{"number":21,"text":"E acrescentaram: \"Eles ficarão vivos, mas serão lenhadores e carregadores de água para toda a comunidade\". E assim se manteve a promessa dos líderes."},{"number":22,"text":"Então Josué convocou os gibeonitas e disse: \"Por que vocês nos enganaram dizendo que viviam muito longe de nós, quando na verdade vivem perto?"},{"number":23,"text":"Agora vocês estão debaixo de maldição: Nunca deixarão de ser escravos, rachando lenha e carregando água para a casa do meu Deus\"."},{"number":24,"text":"Eles responderam a Josué: \"Os seus servos ficaram sabendo como o Senhor, o seu Deus, ordenou que o seu servo Moisés lhes desse toda esta terra e que destruísse todos os seus habitantes da presença de vocês. Tivemos medo do que poderia acontecer conosco por causa de vocês. Por isso agimos assim."},{"number":25,"text":"Estamos agora nas suas mãos. Faça conosco o que lhe parecer bom e justo\"."},{"number":26,"text":"Josué então os protegeu e não permitiu que os matassem."},{"number":27,"text":"Mas naquele dia fez dos gibeonitas lenhadores e carregadores de água para a comunidade e para o altar do Senhor, no local que o Senhor escolhesse. É o que eles são até hoje."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":10,"verses":43},"verses":[{"number":1,"text":"Sucedeu que Adoni-Zedeque, rei de Jerusalém, soube que Josué tinha conquistado Ai e a tinha destruído totalmente, fazendo com Ai e seu rei o que fizera com Jericó e seu rei, e que o povo de Gibeom tinha feito a paz com Israel e estava vivendo no meio deles."},{"number":2,"text":"Ele e o seu povo ficaram com muito medo, pois Gibeom era tão importante como uma cidade governada por um rei; era maior do que Ai, e todos os seus homens eram bons guerreiros."},{"number":3,"text":"Por isso Adoni-Zedeque, rei de Jerusalém, fez o seguinte apelo a Hoão, rei de Hebrom, a Piram, rei de Jarmute, a Jafia, rei de Láquis, e a Debir, rei de Eglom:"},{"number":4,"text":"\"Venham para cá e ajudem-me a atacar Gibeom, pois ela fez a paz com Josué e com os israelitas\"."},{"number":5,"text":"Então os cinco reis dos amorreus, os reis de Jerusalém, de Hebrom, de Jarmute, de Láquis e de Eglom reuniram-se e vieram com todos os seus exércitos. Cercaram Gibeom e a atacaram."},{"number":6,"text":"Os gibeonitas enviaram esta mensagem a Josué, ao acampamento de Gilgal: \"Não abandone os seus servos. Venha depressa! Salve-nos! Ajude-nos, pois todos os reis amorreus que vivem nas montanhas se uniram contra nós! \""},{"number":7,"text":"Josué partiu de Gilgal com todo o seu exército, inclusive com os seus melhores guerreiros."},{"number":8,"text":"E disse o Senhor a Josué: \"Não tenha medo desses reis; eu os entreguei nas suas mãos. Nenhum deles conseguirá resistir a você\"."},{"number":9,"text":"Depois de uma noite inteira de marcha desde Gilgal, Josué os apanhou de surpresa."},{"number":10,"text":"O Senhor os lançou em confusão diante de Israel, que lhes impôs grande derrota em Gibeom. Os israelitas os perseguiram na subida para Bete-Horom e os mataram por todo o caminho, até Azeca e Maquedá."},{"number":11,"text":"Enquanto fugiam de Israel na descida de Bete-Horom para Azeca, do céu o Senhor lançou sobre eles grandes pedras de granizo, que mataram mais gente do que as espadas dos israelitas."},{"number":12,"text":"No dia em que o Senhor entregou os amorreus aos israelitas, Josué exclamou ao Senhor, na presença de Israel: \"Sol, pare sobre Gibeom! E você, ó lua, sobre o vale de Aijalom! \""},{"number":13,"text":"O sol parou, e a lua se deteve, até a nação vingar-se dos seus inimigos, como está escrito no Livro de Jasar. O sol parou no meio do céu e por quase um dia inteiro não se pôs."},{"number":14,"text":"Nunca antes nem depois houve um dia como aquele, quando o Senhor atendeu a um homem. Sem dúvida o Senhor lutava por Israel!"},{"number":15,"text":"Então Josué voltou com todo o Israel ao acampamento de Gilgal."},{"number":16,"text":"Os cinco reis fugiram e se esconderam na caverna de Maquedá."},{"number":17,"text":"Avisaram a Josué que eles tinham sido achados numa caverna em Maquedá."},{"number":18,"text":"Disse ele: \"Rolem grandes pedras até a entrada da caverna, e deixem ali alguns homens de guarda."},{"number":19,"text":"Mas não se detenham! Persigam os inimigos. Ataquem-nos pela retaguarda e não os deixem chegar às suas cidades, pois o Senhor, o seu Deus, os entregou em suas mãos\"."},{"number":20,"text":"Assim Josué e os israelitas os derrotaram por completo, quase exterminando-os. Mas alguns conseguiram escapar e refugiaram-se em suas cidades fortificadas."},{"number":21,"text":"O exército inteiro voltou então em segurança a Josué, ao acampamento de Maquedá, e depois disso, ninguém mais ousou abrir a boca para provocar os israelitas."},{"number":22,"text":"Então disse Josué: \"Abram a entrada da caverna e tragam-me aqueles cinco reis\"."},{"number":23,"text":"Os cinco reis foram tirados da caverna. Eram os reis de Jerusalém, de Hebrom, de Jarmute, de Láquis e de Eglom."},{"number":24,"text":"Quando os levaram a Josué, ele convocou todos os homens de Israel e disse aos comandantes do exército que o tinham acompanhado: \"Venham aqui e ponham o pé no pescoço destes reis\". E eles obedeceram."},{"number":25,"text":"Disse-lhes Josué: \"Não tenham medo! Não se desanimem! Sejam fortes e corajosos! É isso que o Senhor fará com todos os inimigos que vocês tiverem que combater\"."},{"number":26,"text":"Depois Josué matou os reis e mandou pendurá-los em cinco árvores, onde ficaram até à tarde."},{"number":27,"text":"Ao pôr-do-sol, sob as ordens de Josué, eles foram tirados das árvores e jogados na caverna onde haviam se escondido. Na entrada da caverna colocaram grandes pedras, que lá estão até hoje."},{"number":28,"text":"Naquele dia Josué tomou Maquedá. Atacou a cidade e matou o seu rei à espada e exterminou todos os que nela viviam, sem deixar sobreviventes. E fez com o rei de Maquedá o que tinha feito com o rei de Jericó."},{"number":29,"text":"Então Josué, e todo o Israel com ele, avançou de Maquedá para Libna e a atacou."},{"number":30,"text":"O Senhor entregou também aquela cidade e seu rei nas mãos dos israelitas. Josué atacou a cidade e matou à espada todos os que nela viviam, sem deixar nenhum sobrevivente ali. E fez com o seu rei o que fizera com o rei de Jericó."},{"number":31,"text":"Depois Josué, e todo o Israel com ele, avançou de Libna para Láquis, cercou-a e a atacou."},{"number":32,"text":"O Senhor entregou Láquis nas mãos dos israelitas, e Josué tomou-a no dia seguinte. Atacou a cidade e matou à espada todos os que nela viviam, como tinha feito com Libna."},{"number":33,"text":"Nesse meio tempo Horão, rei de Gezer, fora socorrer Láquis, mas Josué o derrotou, a ele e ao seu exército, sem deixar sobrevivente algum."},{"number":34,"text":"Josué, e todo o Israel com ele, avançou de Láquis para Eglom, cercou-a e a atacou."},{"number":35,"text":"Eles a conquistaram naquele mesmo dia, feriram-na à espada e exterminaram os que nela viviam, como tinham feito com Láquis."},{"number":36,"text":"Então Josué, e todo o Israel com ele, foi de Eglom para Hebrom e a atacou."},{"number":37,"text":"Tomaram a cidade e a feriram à espada, como também o seu rei, os seus povoados e todos os que nela viviam, sem deixar sobrevivente algum. Destruíram totalmente a cidade e todos os que nela viviam, como tinham feito com Eglom."},{"number":38,"text":"Depois Josué, e todo o Israel com ele, voltou e atacou Debir."},{"number":39,"text":"Tomaram a cidade, seu rei e seus povoados, e os mataram à espada. Exterminaram os que nela viviam, sem deixar sobrevivente algum. Fizeram com Debir e seu rei o que tinham feito com Libna e seu rei e com Hebrom."},{"number":40,"text":"Assim Josué conquistou a região toda, incluindo a serra central, o Neguebe, as encostas e as vertentes, e derrotou todos os seus reis, sem deixar sobrevivente algum. Exterminou tudo o que respirava, conforme o Senhor, o Deus de Israel, tinha ordenado."},{"number":41,"text":"Josué os derrotou desde Cades-Barnéia até Gaza, e toda a região de Gósen, e de lá até Gibeom."},{"number":42,"text":"Também subjugou todos esses reis e conquistou suas terras numa única campanha, pois o Senhor, o Deus de Israel, lutou por Israel."},{"number":43,"text":"Então Josué retornou com todo o Israel ao acampamento de Gilgal."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":11,"verses":23},"verses":[{"number":1,"text":"Quando Jabim, rei de Hazor, soube disso, enviou mensagem a Jobabe, rei de Madom, aos reis de Sinrom e Acsafe,"},{"number":2,"text":"e aos reis do norte que viviam nas montanhas, na Arabá ao sul de Quinerete, na Sefelá e em Nafote-Dor, a oeste;"},{"number":3,"text":"aos cananeus a leste e a oeste; aos amorreus, aos hititas, aos ferezeus e aos jebuseus das montanhas; e aos heveus do sopé do Hermom, na região de Mispá."},{"number":4,"text":"Saíram com todas as suas tropas, um exército imenso, tão numeroso como a areia da praia, além de um grande número de cavalos e carros."},{"number":5,"text":"Todos esses reis se uniram e acamparam junto às águas de Merom, para lutar contra Israel."},{"number":6,"text":"E o Senhor disse a Josué: \"Não tenha medo deles, porque amanhã a esta hora entregarei todos mortos a Israel. A você cabe cortar os tendões dos cavalos deles e queimar os seus carros\"."},{"number":7,"text":"Josué e todo o seu exército os surpreenderam junto às águas de Merom e os atacaram,"},{"number":8,"text":"e o Senhor os entregou nas mãos de Israel, que os derrotou e os perseguiu até Sidom, a grande, até Misrefote-Maim e até o vale de Mispá, a leste. Eles os mataram sem deixar sobrevivente algum."},{"number":9,"text":"Josué os tratou como o Senhor lhe tinha ordenado. Cortou os tendões dos seus cavalos e queimou os seus carros."},{"number":10,"text":"Na mesma ocasião Josué voltou, conquistou Hazor e matou o seu rei à espada. ( Hazor tinha sido a capital de todos esses reinos. )"},{"number":11,"text":"Matou à espada todos os que nela estavam. Exterminou-os totalmente, sem poupar nada que respirasse, e incendiou Hazor."},{"number":12,"text":"Josué conquistou todas essas cidades e matou à espada os reis que as governavam. Destruiu-as totalmente, como Moisés, servo do Senhor, tinha ordenado."},{"number":13,"text":"Contudo, Israel não incendiou nenhuma das cidades construídas nas colinas, com exceção de Hazor, que Josué incendiou."},{"number":14,"text":"Os israelitas tomaram posse de todos os despojos e dos animais dessas cidades, mas mataram todo o povo à espada, até exterminá-lo completamente, sem poupar ninguém."},{"number":15,"text":"Tudo o que o Senhor tinha ordenado a seu servo Moisés, Moisés ordenou a Josué, e Josué obedeceu, sem deixar de cumprir nada de tudo o que o Senhor tinha ordenado a Moisés."},{"number":16,"text":"Assim Josué conquistou toda aquela terra: a serra central, todo o Neguebe, toda a região de Gósen, a Sefelá, a Arabá e os montes de Israel e suas planícies,"},{"number":17,"text":"desde o monte Halaque, que se ergue na direção de Seir, até Baal-Gade, no vale do Líbano, no sopé do monte Hermom. Ele capturou todos os seus reis e os matou."},{"number":18,"text":"Josué guerreou contra todos esses reis por muito tempo."},{"number":19,"text":"Com exceção dos heveus que viviam em Gibeom, nenhuma cidade fez a paz com os israelitas, que a todas conquistou em combate."},{"number":20,"text":"Pois foi o próprio Senhor que endureceu os seus corações para guerrearem contra Israel, para que ele os destruísse totalmente, exterminando-os sem misericórdia, como o Senhor tinha ordenado a Moisés."},{"number":21,"text":"Naquela ocasião Josué exterminou os enaquins dos montes de Hebrom, de Debir e de Anabe, de todos os montes de Judá, e de Israel. Josué destruiu-os totalmente, e também as suas cidades."},{"number":22,"text":"Nenhum enaquim foi deixado vivo no território israelita; somente em Gaza, em Gate e em Asdode é que alguns sobreviveram."},{"number":23,"text":"Foi assim que Josué conquistou toda a terra, conforme o Senhor tinha dito a Moisés, e deu-a por herança a Israel, repartindo-a entre as suas tribos. E a terra teve descanso da guerra."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":12,"verses":24},"verses":[{"number":1,"text":"São estes os reis que os israelitas derrotaram, e de cujo território se apossaram a leste do Jordão, desde o ribeiro do Arnom até o monte Hermom, inclusive todo o lado leste da Arabá:"},{"number":2,"text":"Seom, rei dos amorreus, que reinou em Hesbom. Governou desde Aroer, na borda do ribeiro do Arnom, desde o meio do ribeiro, até o rio Jaboque, que é a fronteira dos amonitas. Esse território incluía a metade de Gileade."},{"number":3,"text":"Também governou a Arabá oriental, desde o mar de Quinerete até o mar da Arabá, o mar Salgado, até Bete-Jesimote, e mais ao sul, ao pé das encostas do Pisga."},{"number":4,"text":"Tomaram o território de Ogue, rei de Basã, um dos últimos refains, que reinou em Asterote e Edrei."},{"number":5,"text":"Ele governou o monte Hermom, Salcá, toda a Basã, até a fronteira do povo de Gesur e de Maaca, e metade de Gileade, até a fronteira de Seom, rei de Hesbom."},{"number":6,"text":"Moisés, servo do Senhor, e os israelitas os derrotaram. E Moisés, servo do Senhor, deu a terra deles como propriedade às tribos de Rúben, de Gade e à metade da tribo de Manassés."},{"number":7,"text":"São estes os reis que Josué e os israelitas derrotaram no lado ocidental do Jordão, desde Baal-Gade, no vale do Líbano, até o monte Halaque, que se ergue na direção de Seir. Josué deu a terra deles por herança às tribos de Israel, repartindo-a entre elas —"},{"number":8,"text":"a serra central, a Sefelá, a Arabá, as encostas das montanhas, o deserto e o Neguebe — as terras dos hititas, dos amorreus, dos cananeus, dos ferezeus, dos heveus e dos jebuseus:"},{"number":9,"text":"o rei de Jericó, o rei de Ai, próxima a Betel,"},{"number":10,"text":"o rei de Jerusalém, o rei de Hebrom,"},{"number":11,"text":"o rei de Jarmute, o rei de Láquis,"},{"number":12,"text":"o rei de Eglom, o rei de Gezer,"},{"number":13,"text":"o rei de Debir, o rei de Geder,"},{"number":14,"text":"o rei de Hormá, o rei de Arade,"},{"number":15,"text":"o rei de Libna, o rei de Adulão,"},{"number":16,"text":"o rei de Maquedá, o rei de Betel,"},{"number":17,"text":"o rei de Tapua, o rei de Héfer,"},{"number":18,"text":"o rei de Afeque, o rei de Lasarom,"},{"number":19,"text":"o rei de Madom, o rei de Hazor,"},{"number":20,"text":"o rei de Sinrom-Merom, o rei de Acsafe,"},{"number":21,"text":"o rei de Taanaque, o rei de Megido,"},{"number":22,"text":"o rei de Quedes, o rei de Jocneão do Carmelo,"},{"number":23,"text":"o rei de Dor em Nafote-Dor, o rei de Goim de Gilgal,"},{"number":24,"text":"e o rei de Tirza. Trinta e um reis ao todo."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":13,"verses":33},"verses":[{"number":1,"text":"Sendo Josué já velho, de idade bastante avançada, o Senhor lhe disse: \"Você já está velho, e ainda há muita terra para ser conquistada."},{"number":2,"text":"\"Esta é a terra que resta: todas as regiões dos filisteus e dos gesuritas;"},{"number":3,"text":"desde o rio Sior, próximo ao Egito, até o território de Ecrom, ao norte, todo esse território considerado cananeu. Abrange a região dos aveus, isto é, dos cinco chefes filisteus, governantes de Gaza, de Asdode, de Ascalom, de Gate e de Ecrom."},{"number":4,"text":"Resta ainda, desde o sul, toda a terra dos cananeus, desde Ara dos sidônios até Afeque, a região dos amorreus,"},{"number":5,"text":"a dos gibleus, todo o Líbano, para o leste, desde Baal-Gade, ao pé do monte Hermom, até Lebo-Hamate."},{"number":6,"text":"\"Todos os habitantes das montanhas, desde o Líbano até Misrefote-Maim, isto é, todos os sidônios; eu mesmo os expulsarei da presença dos israelitas. Você, porém, distribuirá esta terra a Israel por herança, como lhe ordenei,"},{"number":7,"text":"repartindo-a agora entre as nove tribos e a metade da tribo de Manassés\"."},{"number":8,"text":"Com a outra metade da tribo de Manassés, as tribos de Rúben e de Gade já haviam recebido a herança a leste do Jordão, conforme Moisés, servo do Senhor, lhes tinha designado."},{"number":9,"text":"Esse território se estendia de Aroer, na margem do ribeiro do Arnom, e da cidade situada no meio do vale desse ribeiro, e incluía todo o planalto de Medeba, até Dibom,"},{"number":10,"text":"e todas as cidades de Seom, rei dos amorreus, que governava em Hesbom, e prosseguia até a fronteira dos amonitas."},{"number":11,"text":"Também incluía Gileade, o território dos gesuritas e maacatitas, toda a região do monte Hermom e toda a Basã, até Salcá,"},{"number":12,"text":"isto é, todo o reino de Ogue, em Basã, que tinha reinado em Asterote e Edrei, um dos últimos refains sobreviventes. Moisés os tinha derrotado e tomado as suas terras."},{"number":13,"text":"Mas os israelitas não expulsaram os gesuritas e maacatitas, de modo que até hoje continuam a viver no meio deles."},{"number":14,"text":"Mas à tribo de Levi não deu herança alguma, visto que as ofertas preparadas no fogo ao Senhor, ao Deus de Israel, são a herança deles, como já lhes dissera."},{"number":15,"text":"À tribo de Rúben, clã por clã, Moisés dera o seguinte território:"},{"number":16,"text":"Desde Aroer, na margem do ribeiro do Arnom, e desde a cidade situada no meio do vale desse ribeiro, e todo o planalto depois de Medeba,"},{"number":17,"text":"até Hesbom e todas as suas cidades no planalto, inclusive Dibom, Bamote-Baal, Bete-Baal-Meom,"},{"number":18,"text":"Jaza, Quedemote, Mefaate,"},{"number":19,"text":"Quiriataim, Sibma, Zerete-Saar, na encosta do vale,"},{"number":20,"text":"Bete-Peor, as encostas do Pisga, e Bete-Jesimote:"},{"number":21,"text":"todas as cidades do planalto e todo o domínio de Seom, rei dos amorreus, que governava em Hesbom. Moisés o tinha derrotado, bem como aos líderes midianitas Evi, Requém, Zur, Hur e Reba, aliados de Seom, que viviam naquela terra."},{"number":22,"text":"Além dos que foram mortos na guerra, os israelitas mataram à espada Balaão, filho de Beor, que praticava adivinhação."},{"number":23,"text":"A fronteira da tribo de Rúben era a margem do Jordão. Essas cidades e os seus povoados foram a herança de Rúben, clã por clã."},{"number":24,"text":"À tribo de Gade, clã por clã, Moisés dera o seguinte território:"},{"number":25,"text":"O território de Jazar, todas as cidades de Gileade e metade do território amonita até Aroer, perto de Rabá."},{"number":26,"text":"Estendia-se desde Hesbom até Ramate-Mispa e Betonim, e desde Maanaim até o território de Debir."},{"number":27,"text":"No vale do Jordão incluía Bete-Arã, Bete-Ninra, Sucote e Zafom; o restante do domínio de Seom, rei de Hesbom. Abrangia a margem leste do Jordão até o mar de Quinerete."},{"number":28,"text":"Essa região com suas cidades e povoados foram a herança de Gade, clã por clã."},{"number":29,"text":"À metade da tribo de Manassés, isto é, à metade dos descendentes de Manassés, clã por clã, Moisés dera o seguinte território:"},{"number":30,"text":"O seu território se estendia desde Maanaim e incluía toda a região de Basã, todo o domínio de Ogue, rei de Basã: todos os povoados de Jair em Basã, sessenta cidades;"},{"number":31,"text":"metade de Gileade, e Asterote e Edrei, cidades do reino de Ogue, em Basã. Esse foi o território destinado à metade dos descendentes de Maquir, filho de Manassés, clã por clã."},{"number":32,"text":"Essa foi a herança que Moisés lhes deu quando estava na planície de Moabe, do outro lado do Jordão, a leste de Jericó."},{"number":33,"text":"Mas à tribo de Levi, Moisés não deu herança alguma; o Senhor, o Deus de Israel, é a herança deles, como já lhes dissera."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":14,"verses":15},"verses":[{"number":1,"text":"Foram estas as terras que os israelitas receberam por herança em Canaã, e que o sacerdote Eleazar, Josué, filho de Num, e os chefes dos clãs das tribos dos israelitas repartiram entre eles."},{"number":2,"text":"A divisão da herança foi decidida por sorteio entre as nove tribos e meia, como o Senhor tinha ordenado por meio de Moisés,"},{"number":3,"text":"pois Moisés já tinha dado herança às duas tribos e meia a leste do Jordão. Mas aos levitas não dera herança entre os demais."},{"number":4,"text":"Os filhos de José formaram as duas tribos de Manassés e Efraim. Os levitas não receberam porção alguma da terra; receberam apenas cidades onde viver, com pastagens para os seus rebanhos."},{"number":5,"text":"Os israelitas dividiram a terra conforme o Senhor tinha ordenado a Moisés."},{"number":6,"text":"Os homens de Judá vieram a Josué em Gilgal, e Calebe, filho do quenezeu Jefoné, lhe disse: \"Você sabe o que o Senhor disse a Moisés, homem de Deus, em Cades-Barnéia, sobre mim e sobre você."},{"number":7,"text":"Eu tinha quarenta anos quando Moisés, servo do Senhor, enviou-me de Cades-Barnéia para espionar a terra. Eu lhe dei um relatório digno de confiança,"},{"number":8,"text":"mas os meus irmãos israelitas que foram comigo fizeram o povo desanimar-se de medo. Eu, porém, fui inteiramente fiel ao Senhor, ao meu Deus."},{"number":9,"text":"Por isso naquele dia Moisés me jurou: ‘Certamente a terra em que você pisou será uma herança perpétua para você e para os seus descendentes, porquanto você foi inteiramente fiel ao Senhor, ao meu Deus’."},{"number":10,"text":"\"Pois bem, o Senhor manteve-me vivo, como prometeu. E foi há quarenta e cinco anos que ele disse isso a Moisés, quando Israel caminhava pelo deserto. Por isso aqui estou hoje, com oitenta e cinco anos de idade!"},{"number":11,"text":"Ainda estou tão forte como no dia em que Moisés me enviou; tenho agora tanto vigor para ir à guerra como naquela época."},{"number":12,"text":"Dê-me, pois, a região montanhosa que naquela ocasião o Senhor me prometeu. Na época, você ficou sabendo que os enaquins lá viviam com suas cidades grandes e fortificadas; mas, se o Senhor estiver comigo, eu os expulsarei de lá, como ele prometeu\"."},{"number":13,"text":"Então Josué abençoou Calebe, filho de Jefoné, e lhe deu Hebrom por herança."},{"number":14,"text":"Por isso, até hoje, Hebrom pertence aos descendentes de Calebe, filho do quenezeu Jefoné, pois ele foi inteiramente fiel ao Senhor, ao Deus de Israel."},{"number":15,"text":"Hebrom era chamada Quiriate-Arba, em homenagem a Arba, o maior dos enaquins. E a terra teve descanso da guerra."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":15,"verses":63},"verses":[{"number":1,"text":"As terras distribuídas à tribo de Judá, clã por clã, estendiam-se para o sul até a fronteira com Edom, até o deserto de Zim, no extremo sul."},{"number":2,"text":"Sua fronteira sul começava na ponta de terra do extremo sul do mar Salgado,"},{"number":3,"text":"passava pelo sul da subida de Acrabim, prosseguia até Zim e daí até o sul de Cades-Barnéia. Depois passava por Hezrom, indo até Adar e fazia uma curva em direção a Carca."},{"number":4,"text":"Dali continuava até Azmom, indo até o ribeiro do Egito e terminando no mar. Essa é a fronteira sul deles."},{"number":5,"text":"A fronteira oriental é o mar Salgado, até a foz do Jordão. A fronteira norte começava na enseada, na foz do Jordão,"},{"number":6,"text":"subia até Bete-Hogla e passava ao norte de Bete-Arabá, até a Pedra de Boã, filho de Rúben."},{"number":7,"text":"A fronteira subia então do vale de Acor até Debir, e virava para o norte, na direção de Gilgal, que fica defronte da subida de Adumim, ao sul do ribeiro. Passava pelas águas de En-Semes, indo até En-Rogel."},{"number":8,"text":"Depois subia pelo vale de Ben-Hinom, ao longo da encosta sul da cidade dos jebuseus, isto é, Jerusalém. Dali subia até o alto da montanha, a oeste do vale de Hinom, no lado norte do vale de Refaim."},{"number":9,"text":"Do alto da montanha a fronteira prosseguia para a fonte de Neftoa, ia para as cidades do monte Efrom e descia na direção de Baalá, que é Quiriate-Jearim."},{"number":10,"text":"De Baalá fazia uma curva em direção ao oeste, até o monte Seir, prosseguia pela encosta norte do monte Jearim, isto é Quesalom; em seguida continuava descendo até Bete-Semes e passava por Timna."},{"number":11,"text":"Depois ia para a encosta norte de Ecrom, virava na direção de Sicrom, continuava até o monte Baalá e chegava a Jabneel, terminando no mar."},{"number":12,"text":"A fronteira ocidental era o litoral do mar Grande. Eram essas as fronteiras que demarcavam Judá por todos os lados, de acordo com os seus clãs."},{"number":13,"text":"Conforme a ordem dada pelo Senhor, Josué deu a Calebe, filho de Jefoné, uma porção de terra em Judá, que foi Quiriate-Arba, isto é, Hebrom. Arba era antepassado de Enaque."},{"number":14,"text":"Calebe expulsou de Hebrom os três enaquins: Sesai, Aimã e Talmai, descendentes de Enaque."},{"number":15,"text":"Dali avançou contra o povo de Debir, anteriormente chamada Quiriate-Sefer."},{"number":16,"text":"E Calebe disse: \"Darei minha filha Acsa por mulher ao homem que atacar e conquistar Quiriate-Sefer\"."},{"number":17,"text":"Otoniel, filho de Quenaz, irmão de Calebe, a conquistou; e Calebe lhe deu sua filha Acsa por mulher."},{"number":18,"text":"Quando Acsa foi viver com Otoniel, ela o pressionou para que pedisse um campo ao pai dela. Assim que ela desceu do jumento, perguntou-lhe Calebe: \"O que você quer? \""},{"number":19,"text":"\"Quero um presente\", respondeu ela. \"Já que me deu terras no Neguebe, dê-me também fontes de água. \" Então Calebe lhe deu as fontes superiores e as inferiores."},{"number":20,"text":"Esta é a herança da tribo de Judá, clã por clã:"},{"number":21,"text":"As cidades que ficavam no extremo sul da tribo de Judá, no Neguebe, na direção da fronteira de Edom, eram: Cabzeel, Eder, Jagur,"},{"number":22,"text":"Quiná, Dimona, Adada,"},{"number":23,"text":"Quedes, Hazor, Itnã,"},{"number":24,"text":"Zife, Telém, Bealote,"},{"number":25,"text":"Hazor-Hadata, Queriote-Hezrom, que é Hazor,"},{"number":26,"text":"Amã, Sema, Moladá,"},{"number":27,"text":"Hazar-Gada, Hesmom, Bete-Pelete,"},{"number":28,"text":"Hazar-Sual, Berseba, Biziotiá,"},{"number":29,"text":"Baalá, Iim, Azém,"},{"number":30,"text":"Eltolade, Quesil, Hormá,"},{"number":31,"text":"Ziclague, Madmana, Sansana,"},{"number":32,"text":"Lebaote, Silim, Aim e Rimom. Eram um total de vinte e nove cidades com seus povoados."},{"number":33,"text":"Na Sefelá: Estaol, Zorá, Asná,"},{"number":34,"text":"Zanoa, En-Ganim, Tapua, Enã,"},{"number":35,"text":"Jarmute, Adulão, Socó, Azeca,"},{"number":36,"text":"Saaraim, Aditaim, e Gederá ou Gederotaim. Eram catorze cidades com seus povoados."},{"number":37,"text":"Zenã, Hadasa, Migdal-Gade,"},{"number":38,"text":"Dileã, Mispá, Jocteel,"},{"number":39,"text":"Láquis, Bozcate, Eglom,"},{"number":40,"text":"Cabom, Laamás, Quitlis,"},{"number":41,"text":"Gederote, Bete-Dagom, Naamá e Maquedá. Eram dezesseis cidades com seus povoados."},{"number":42,"text":"Libna, Eter, Asã,"},{"number":43,"text":"Iftá, Asná, Nezibe,"},{"number":44,"text":"Queila, Aczibe e Maressa. Eram nove cidades com seus povoados."},{"number":45,"text":"Ecrom, com suas vilas e seus povoados;"},{"number":46,"text":"de Ecrom até o mar, todas as cidades nas proximidades de Asdode, juntamente com os seus povoados;"},{"number":47,"text":"Asdode, com suas vilas e seus povoados; e Gaza, com suas vilas e seus povoados, até o ribeiro do Egito e o litoral do mar Grande."},{"number":48,"text":"Na região montanhosa: Samir, Jatir, Socó,"},{"number":49,"text":"Daná, Quiriate-Sana, que é Debir,"},{"number":50,"text":"Anabe, Estemo, Anim,"},{"number":51,"text":"Gósen, Holom e Gilo. Eram onze cidades com seus povoados."},{"number":52,"text":"Arabe, Dumá, Esã,"},{"number":53,"text":"Janim, Bete-Tapua, Afeca,"},{"number":54,"text":"Hunta, Quiriate-Arba, que é Hebrom e Zior. Eram nove cidades com seus povoados."},{"number":55,"text":"Maom, Carmelo, Zife, Jutá,"},{"number":56,"text":"Jezreel, Jocdeão, Zanoa,"},{"number":57,"text":"Caim, Gibeá e Timna. Eram dez cidades com seus povoados."},{"number":58,"text":"Halul, Bete-Zur, Gedor,"},{"number":59,"text":"Maarate, Bete-Anote e Eltecom. Eram seis cidades com seus povoados."},{"number":60,"text":"Quiriate-Baal, que é Quiriate-Jearim e Rabá. Eram duas cidades com seus povoados."},{"number":61,"text":"No deserto: Bete-Arabá, Midim, Secacá,"},{"number":62,"text":"Nibsã, Cidade do Sal e En-Gedi. Eram seis cidades com seus povoados."},{"number":63,"text":"Os descendentes de Judá não conseguiram expulsar os jebuseus, que viviam em Jerusalém; até hoje os jebuseus vivem ali com o povo de Judá."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":16,"verses":10},"verses":[{"number":1,"text":"As terras distribuídas aos descendentes de José iam desde o Jordão, perto de Jericó, a leste das águas de Jericó, e daí subiam pelo deserto até a serra que vai de Jericó a Betel."},{"number":2,"text":"De Betel, que é Luz, iam para o território dos arquitas, em Atarote,"},{"number":3,"text":"desciam para o oeste, até o território dos jafletitas, chegando à região de Bete-Horom Baixa, e prosseguiam até Gezer, terminando no mar."},{"number":4,"text":"Assim os descendentes de Manassés e Efraim, filhos de José, receberam a sua herança."},{"number":5,"text":"Este era o território de Efraim, clã por clã: A fronteira da sua herança ia de Atarote-Adar, a leste, até Bete-Horom Alta,"},{"number":6,"text":"e prosseguia até o mar. De Micmetá, ao norte, fazia uma curva para o leste, até Taanate-Siló, e, passando por ela, ia até Janoa, a leste."},{"number":7,"text":"Depois descia de Janoa para Atarote e Naarate, encostava em Jericó e terminava no Jordão."},{"number":8,"text":"De Tapua a fronteira seguia rumo oeste até o ribeiro de Caná e terminava no mar. Essa foi a herança da tribo dos efraimitas, clã por clã,"},{"number":9,"text":"que incluía todas as cidades com os seus povoados, separadas para os efraimitas na herança dos manassitas."},{"number":10,"text":"Os cananeus de Gezer não foram expulsos, e até hoje vivem no meio do povo de Efraim, mas são sujeitos a trabalhos forçados."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":17,"verses":18},"verses":[{"number":1,"text":"Estas foram as terras distribuídas à tribo de Manassés, filho mais velho de José. Foram entregues a Maquir, filho mais velho de Manassés. Maquir, pai de Gileade, guerreiro valente, recebeu Gileade e Basã."},{"number":2,"text":"Também foram dadas terras para os clãs dos outros filhos de Manassés: Abiezer, Heleque, Asriel, Siquém, Héfer e Semida. Esses são os filhos homens de Manassés, filho de José, de acordo com os seus clãs."},{"number":3,"text":"Zelofeade, porém, filho de Héfer, neto de Gileade, bisneto de Maquir, trineto de Manassés, não teve nenhum filho, mas somente filhas. Seus nomes eram Maalá, Noa, Hogla, Milca e Tirza."},{"number":4,"text":"Elas foram ao sacerdote Eleazar, a Josué, filho de Num, e aos líderes, e disseram: \"O Senhor ordenou a Moisés que nos desse uma herança entre os nossos parentes\". Josué deu-lhes então uma herança entre os irmãos de seu pai, de acordo com a ordem do Senhor."},{"number":5,"text":"A tribo de Manassés recebeu dez quinhões de terra, além de Gileade e Basã, que ficam a leste do Jordão,"},{"number":6,"text":"pois tanto as descendentes de Manassés como os filhos dele receberam herança. A terra de Gileade ficou para os outros descendentes de Manassés."},{"number":7,"text":"O território de Manassés estendia-se desde Aser até Micmetá, a leste de Siquém. A fronteira ia dali para o sul, chegando até o povo que vivia em En-Tapua."},{"number":8,"text":"As terras de Tapua eram de Manassés, mas a cidade de Tapua, na fronteira de Manassés, pertencia aos efraimitas."},{"number":9,"text":"Depois a fronteira descia até o ribeiro de Caná. Ao sul do ribeiro havia cidades pertencentes a Efraim que ficavam em meio às cidades de Manassés, mas a fronteira de Manassés ficava ao norte do ribeiro e terminava no mar."},{"number":10,"text":"Do lado sul a terra pertencia a Efraim; do lado norte, a Manassés. O território de Manassés chegava até o mar e alcançava Aser, ao norte, e Issacar, a leste."},{"number":11,"text":"Em Issacar e Aser, Manassés tinha também Bete-Seã, Ibleã e as populações de Dor, En-Dor, Taanaque e Megido, com os seus respectivos povoados. A terceira da lista é Nafote."},{"number":12,"text":"Mas os manassitas não conseguiram expulsar os habitantes dessas cidades, pois os cananeus estavam decididos a viver naquela região."},{"number":13,"text":"Entretanto, quando os israelitas se fortaleceram, submeteram os cananeus a trabalhos forçados, mas não os expulsaram totalmente."},{"number":14,"text":"Os descendentes de José disseram então a Josué: \"Por que nos deste apenas um quinhão, uma só porção de herança? Somos um povo numeroso, e o Senhor nos tem abençoado ricamente\"."},{"number":15,"text":"Respondeu Josué: \"Se vocês são tão numerosos, e se os montes de Efraim têm pouco espaço para vocês, subam, entrem na floresta e limpem o terreno para vocês na terra dos ferezeus e dos refains\"."},{"number":16,"text":"Os descendentes de José responderam: \"Os montes não são suficientes para nós; além disso todos os cananeus que vivem na planície possuem carros de ferro, tanto os que vivem em Bete-Seã e seus povoados como os que vivem no vale de Jezreel\"."},{"number":17,"text":"Josué, porém, disse à tribo de José, a Efraim e a Manassés: \"Vocês são numerosos e poderosos. Vocês não terão apenas um quinhão."},{"number":18,"text":"Os montes cobertos de floresta serão de vocês. Limpem o terreno, e será de vocês, até os seus limites mais distantes. Embora os cananeus possuam carros de ferro e sejam fortes, vocês poderão expulsá-los\"."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":18,"verses":28},"verses":[{"number":1,"text":"Toda a comunidade dos israelitas reuniu-se em Siló e ali armou a Tenda do Encontro. A terra foi dominada por eles;"},{"number":2,"text":"mas, sete tribos ainda não tinham recebido a sua herança."},{"number":3,"text":"Então Josué disse aos israelitas: \"Até quando vocês vão negligenciar a posse da terra que o Senhor, o Deus dos seus antepassados, lhes deu?"},{"number":4,"text":"Escolham três homens de cada tribo, e eu os enviarei. Eles vão examinar a terra e mapeá-la, conforme a herança de cada tribo. Depois voltarão a mim."},{"number":5,"text":"Dividam a terra em sete partes. Judá ficará em seu território ao sul, e a tribo de José em seu território ao norte."},{"number":6,"text":"Depois que fizerem um mapa das sete partes da terra, tragam-no para mim, e eu farei sorteio para vocês na presença do Senhor, do nosso Deus."},{"number":7,"text":"Mas os levitas nada receberão entre vocês, pois o sacerdócio do Senhor é a herança deles. Gade, Rúben e a metade da tribo de Manassés já receberam a sua herança no lado leste do Jordão, dada a eles por Moisés, servo do Senhor\"."},{"number":8,"text":"Quando os homens estavam de partida para mapear a terra, Josué os instruiu: \"Vão examinar a terra e façam uma descrição dela. Depois voltem, e eu farei um sorteio para vocês aqui em Siló, na presença do Senhor\"."},{"number":9,"text":"Os homens partiram e percorreram a terra. Descreveram-na num rolo, cidade por cidade, em sete partes, e retornaram a Josué, ao acampamento de Siló."},{"number":10,"text":"Josué fez então um sorteio para eles em Siló, na presença do Senhor, e ali distribuiu a terra aos israelitas, conforme a porção devida a cada tribo."},{"number":11,"text":"Saiu a sorte para a tribo de Benjamim, clã por clã. O território sorteado ficava entre as tribos de Judá e José:"},{"number":12,"text":"No lado norte a sua fronteira começava no Jordão, passava pela encosta norte de Jericó e prosseguia para o oeste, para a região montanhosa, terminando no deserto de Bete-Áven."},{"number":13,"text":"Dali ia para a encosta sul de Luz, que é Betel, e descia para Atarote-Adar, na montanha que está ao sul de Bete-Horom Baixa."},{"number":14,"text":"Da montanha que fica defronte de Bete-Horom, no sul, a fronteira virava para o sul, ao longo do lado ocidental, e terminava em Quiriate-Baal, que é Quiriate-Jearim, cidade do povo de Judá. Esse era o lado ocidental."},{"number":15,"text":"A fronteira sul começava no oeste, nos arredores de Quiriate-Jearim, e chegava à fonte de Neftoa."},{"number":16,"text":"A fronteira descia até o sopé da montanha que fica defronte do vale de Ben-Hinom, ao norte do vale de Refaim. Depois, prosseguia, descendo pelo vale de Hinom ao longo da encosta sul da cidade dos jebuseus e chegava até En-Rogel."},{"number":17,"text":"Fazia então uma curva para o norte, ia para En-Semes, continuava até Gelilote, que fica defronte da subida de Adumim, e descia até a Pedra de Boã, nome filho de Rúben."},{"number":18,"text":"Prosseguia para a encosta norte de Bete-Arabá, e daí descia para a Arabá."},{"number":19,"text":"Depois ia para a encosta norte de Bete-Hogla e terminava na baía norte do mar Salgado, na foz do Jordão, no sul. Essa era a fronteira sul."},{"number":20,"text":"O Jordão delimitava a fronteira oriental. Essas eram as fronteiras que demarcavam por todos os lados a herança dos clãs de Benjamim."},{"number":21,"text":"A tribo de Benjamim, clã por clã, recebeu as seguintes cidades: Jericó, Bete-Hogla, Emeque-Queziz,"},{"number":22,"text":"Bete-Arabá, Zemaraim, Betel,"},{"number":23,"text":"Avim, Pará, Ofra,"},{"number":24,"text":"Quefar-Amonai, Ofni e Geba. Eram doze cidades com os seus povoados."},{"number":25,"text":"Gibeom, Ramá, Beerote,"},{"number":26,"text":"Mispá, Quefira, Mosa,"},{"number":27,"text":"Requém, Irpeel, Tarala,"},{"number":28,"text":"Zela, Elefe, Jebus, que é Jerusalém, Gibeá e Quiriate. Eram catorze cidades com os seus povoados. Essa foi a herança dos clãs de Benjamim."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":19,"verses":51},"verses":[{"number":1,"text":"Na segunda vez, a sorte saiu para a tribo de Simeão, clã por clã. A herança deles ficava dentro do território de Judá."},{"number":2,"text":"Eles receberam: Berseba ou Seba, Moladá,"},{"number":3,"text":"Hazar-Sual, Balá, Ázen,"},{"number":4,"text":"Eltolade, Betul, Hormá,"},{"number":5,"text":"Ziclague, Bete-Marcabote, Hazar-Susa,"},{"number":6,"text":"Bete-Lebaote e Saruém. Eram treze cidades com os seus povoados;"},{"number":7,"text":"Aim, Rimom, Eter e Asã, quatro cidades com os seus povoados,"},{"number":8,"text":"e todos os povoados ao redor dessas cidades, até Baalate-Beer, que é Ramá, no Neguebe. Essa foi a herança da tribo dos simeonitas, clã por clã."},{"number":9,"text":"A herança dos simeonitas foi tirada de Judá, pois Judá recebera mais terras do que precisava. Assim os simeonitas receberam a sua herança dentro do território de Judá."},{"number":10,"text":"Na terceira vez, a sorte saiu para Zebulom, clã por clã. A fronteira da sua herança ia até Saride."},{"number":11,"text":"De lá ia para o oeste, chegava a Maralá, alcançava Dabesete, e se estendia até o ribeiro próximo a Jocneão."},{"number":12,"text":"De Saride fazia uma curva para o leste, para o lado do nascente, em direção ao território de Quislote-Tabor, prosseguia até Daberate e subia para Jafia."},{"number":13,"text":"Depois continuava para o leste, até Gate-Hefer e Ete-Cazim, chegava a Rimom e fazia uma curva na direção de Neá."},{"number":14,"text":"Do norte a fronteira voltava até Hanatom e terminava no vale de Iftá-El."},{"number":15,"text":"Aí também estavam Catate, Naalal, Sinrom, Idala e Belém. Eram doze cidades com os seus povoados."},{"number":16,"text":"Essas cidades com os seus povoados foram a herança de Zebulom, clã por clã."},{"number":17,"text":"Na quarta vez, a sorte saiu para Issacar, clã por clã."},{"number":18,"text":"Seu território abrangia: Jezreel, Quesulote, Suném,"},{"number":19,"text":"Hafaraim, Siom, Anaarate,"},{"number":20,"text":"Rabite, Quisiom, Ebes,"},{"number":21,"text":"Remete, En-Ganim, En-Hadá e Bete-Pazes."},{"number":22,"text":"A fronteira chegava a Tabor, Saazima e Bete-Semes, e terminava no Jordão. Eram dezesseis cidades com os seus povoados."},{"number":23,"text":"Essas cidades com os seus povoados foram a herança da tribo de Issacar, clã por clã."},{"number":24,"text":"Na quinta vez, a sorte saiu para Aser, clã por clã."},{"number":25,"text":"Seu território abrangia: Helcate, Hali, Béten, Acsafe,"},{"number":26,"text":"Alameleque, Amade e Misal. A oeste a fronteira alcançava o Carmelo e Sior-Libnate."},{"number":27,"text":"De lá virava para o leste em direção a Bete-Dagom, alcançava Zebulom e o vale de Iftá-El, e ia para o norte, para Bete-Emeque e Neiel, passando por Cabul, à esquerda,"},{"number":28,"text":"Ebrom, Reobe, Hamom e Caná, até Sidom, a grande."},{"number":29,"text":"Depois a fronteira voltava para Ramá e ia para a cidade fortificada de Tiro, virava na direção de Hosa e terminava no mar, na região de Aczibe,"},{"number":30,"text":"Umá, Afeque e Reobe. Eram vinte e duas cidades com os seus povoados."},{"number":31,"text":"Essas cidades com os seus povoados foram a herança da tribo de Aser, clã por clã."},{"number":32,"text":"Na sexta vez, a sorte saiu para Naftali, clã por clã."},{"number":33,"text":"Sua fronteira ia desde Helefe e do Carvalho de Zaanim, passava por Adami-Neguebe e Jabneel, e ia até Lacum, terminando no Jordão."},{"number":34,"text":"Voltando para o oeste, a fronteira passava por Aznote-Tabor e ia para Hucoque. Atingia Zebulom ao sul, Aser a oeste e o Jordão a leste."},{"number":35,"text":"As cidades fortificadas eram Zidim, Zer, Hamate, Racate, Quinerete,"},{"number":36,"text":"Adamá, Ramá, Hazor,"},{"number":37,"text":"Quedes, Edrei, En-Hazor,"},{"number":38,"text":"Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes. Eram dezenove cidades com os seus povoados."},{"number":39,"text":"Essas cidades com os seus povoados foram a herança da tribo de Naftali, clã por clã."},{"number":40,"text":"Na sétima vez, a sorte saiu para Dã, clã por clã."},{"number":41,"text":"O território da sua herança abrangia: Zorá, Estaol, Ir-Semes,"},{"number":42,"text":"Saalabim, Aijalom, Itla,"},{"number":43,"text":"Elom, Timna, Ecrom,"},{"number":44,"text":"Elteque, Gibetom, Baalate,"},{"number":45,"text":"Jeúde, Bene-Beraque, Gate-Rimom,"},{"number":46,"text":"Me-Jarcom e Racom, e a região defronte de Jope."},{"number":47,"text":"Mas a tribo de Dã teve dificuldade para tomar posse do seu território. Por isso atacaram Lesém, conquistaram-na, passaram-na ao fio da espada e a ocuparam. Estabeleceram-se em Lesém e lhe deram o nome de Dã, por causa do seu antepassado."},{"number":48,"text":"Essas cidades com os seus povoados foram a herança da tribo de Dã, clã por clã."},{"number":49,"text":"Quando terminaram de dividir a terra em territórios delimitados, os israelitas deram a Josué, filho de Num, uma herança no meio deles,"},{"number":50,"text":"como o Senhor tinha ordenado. Deram-lhe a cidade que ele havia pedido, Timnate-Sera, nos montes de Efraim, onde ele reconstruiu a cidade e se estabeleceu."},{"number":51,"text":"Foram esses os territórios que o sacerdote Eleazar, Josué, filho de Num, e os chefes dos clãs das tribos de Israel repartiram por sorteio em Siló, na presença do Senhor, à entrada da Tenda do Encontro. E assim terminaram de dividir a terra."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":20,"verses":9},"verses":[{"number":1,"text":"Disse o Senhor a Josué:"},{"number":2,"text":"\"Diga aos israelitas que designem as cidades de refúgio, como lhes ordenei por meio de Moisés,"},{"number":3,"text":"para que todo aquele que matar alguém sem intenção e acidentalmente possa fugir para lá e proteger-se do vingador da vítima."},{"number":4,"text":"\"Quando o homicida involuntário fugir para uma dessas cidades, terá que colocar-se junto à porta da cidade e expor o caso às autoridades daquela cidade. Eles o receberão e lhe darão um local para morar entre eles."},{"number":5,"text":"Caso o vingador da vítima o persiga, eles não o entregarão, pois matou seu próximo acidentalmente, sem maldade e sem premeditação."},{"number":6,"text":"Todavia, ele terá que permanecer naquela cidade até comparecer a julgamento perante a comunidade e até morrer o sumo sacerdote que estiver servindo naquele período. Então poderá voltar para a sua própria casa, à cidade de onde fugiu\"."},{"number":7,"text":"Assim eles separaram Quedes, na Galiléia, nos montes de Naftali, Siquém, nos montes de Efraim, e Quiriate-Arba, que é Hebrom, nos montes de Judá."},{"number":8,"text":"No lado leste do Jordão, perto de Jericó designaram Bezer, no planalto desértico da tribo de Rúben; Ramote, em Gileade, na tribo de Gade; e Golã, em Basã, na tribo de Manassés."},{"number":9,"text":"Qualquer israelita ou estrangeiro residente que matasse alguém sem intenção, poderia fugir para qualquer dessas cidades para isso designadas e escapar do vingador da vítima, antes de comparecer a julgamento perante a comunidade."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":21,"verses":45},"verses":[{"number":1,"text":"Os chefes de família dos levitas se aproximaram do sacerdote Eleazar, de Josué, filho de Num, e dos chefes das outras famílias das tribos dos israelitas"},{"number":2,"text":"em Siló, na terra de Canaã, e lhes disseram: \"O Senhor ordenou por meio de Moisés que vocês nos dessem cidades onde possamos habitar, e pastagens para os nossos animais\"."},{"number":3,"text":"Por isso, de acordo com a ordem do Senhor, os israelitas deram da sua própria herança as seguintes cidades com suas pastagens aos levitas:"},{"number":4,"text":"A sorte saiu primeiro para os coatitas, clã por clã. Os levitas, que eram descendentes do sacerdote Arão, receberam treze cidades das tribos de Judá, de Simeão e de Benjamim."},{"number":5,"text":"Os outros descendentes de Coate receberam dez cidades dos clãs das tribos de Efraim e de Dã, e da metade da tribo de Manassés."},{"number":6,"text":"Os descendentes de Gérson receberam treze cidades dos clãs das tribos de Issacar, de Aser e de Naftali, e da metade da tribo de Manassés estabelecida em Basã."},{"number":7,"text":"Os descendentes de Merari, clã por clã, receberam doze cidades das tribos de Rúben, de Gade e de Zebulom."},{"number":8,"text":"Dessa maneira os israelitas deram aos levitas essas cidades com suas pastagens, como o Senhor tinha ordenado por meio de Moisés."},{"number":9,"text":"Das tribos de Judá e de Simeão, os israelitas deram as seguintes cidades, indicadas nominalmente."},{"number":10,"text":"Foram dadas aos descendentes de Arão que pertenciam aos clãs coatitas dos levitas, pois para eles saiu a primeira sorte:"},{"number":11,"text":"Quiriate-Arba, que é Hebrom, com as suas pastagens ao redor, nos montes de Judá. ( Arba era antepassado de Enaque. )"},{"number":12,"text":"Mas os campos e os povoados em torno da cidade foram dados a Calebe, filho de Jefoné, como sua propriedade."},{"number":13,"text":"Assim, aos descendentes do sacerdote Arão deram Hebrom, cidade de refúgio para os acusados de homicídio, Libna,"},{"number":14,"text":"Jatir, Estemoa,"},{"number":15,"text":"Holom, Debir,"},{"number":16,"text":"Aim, Jutá e Bete-Semes, cada qual com os seus arredores. Foram nove cidades dadas por essas duas tribos."},{"number":17,"text":"Da tribo de Benjamim deram-lhes Gibeom, Geba,"},{"number":18,"text":"Anatote e Almom, cada qual com os seus arredores. Eram quatro cidades."},{"number":19,"text":"Todas as cidades dadas aos sacerdotes, descendentes de Arão, foram treze; cada qual com os seus arredores."},{"number":20,"text":"Os outros clãs coatitas dos levitas receberam cidades da tribo de Efraim."},{"number":21,"text":"Nos montes de Efraim receberam Siquém, cidade de refúgio para os acusados de homicídio, Gezer,"},{"number":22,"text":"Quibzaim e Bete-Horom, cada qual com os seus arredores. Foram quatro cidades."},{"number":23,"text":"Também da tribo de Dã receberam Elteque, Gibetom,"},{"number":24,"text":"Aijalom e Gate-Rimom, cada qual com os seus arredores. Foram quatro cidades."},{"number":25,"text":"Da meia tribo de Manassés receberam Taanaque e Gate-Rimom, cada qual com os seus arredores. Eram duas cidades."},{"number":26,"text":"Todas essas dez cidades e seus arredores foram dadas aos outros clãs coatitas."},{"number":27,"text":"Os clãs levitas gersonitas receberam da metade da tribo de Manassés: Golã, em Basã, cidade de refúgio para os acusados de homicídio, e Beesterá, cada qual com os seus arredores. Foram duas cidades."},{"number":28,"text":"Receberam da tribo de Issacar: Quisiom, Daberate,"},{"number":29,"text":"Jarmute e En-Ganim, cada qual com os seus arredores. Foram quatro cidades."},{"number":30,"text":"Receberam da tribo de Aser: Misal, Abdom,"},{"number":31,"text":"Helcate e Reobe, cada qual com os seus arredores. Foram quatro cidades."},{"number":32,"text":"Receberam da tribo de Naftali: Quedes, na Galiléia, cidade de refúgio dos acusados de homicídio, Hamote-Dor e Cartã, cada qual com os seus arredores. Foram três cidades."},{"number":33,"text":"Todas as cidades dos clãs gersonitas foram treze."},{"number":34,"text":"Os clãs meraritas, o restante dos levitas, receberam as seguintes cidades: Da tribo de Zebulom: Jocneão, Cartá,"},{"number":35,"text":"Dimna e Naalal, cada qual com os seus arredores. Foram quatro cidades."},{"number":36,"text":"Da tribo de Rúben: Bezer, Jaza,"},{"number":37,"text":"Quedemote e Mefaate, cada qual com os seus arredores. Foram quatro cidades."},{"number":38,"text":"Da tribo de Gade: em Gileade, Ramote, cidade de refúgio dos acusados de homicídio, Maanaim,"},{"number":39,"text":"Hesbom e Jazar, cada qual com os seus arredores. Foram quatro cidades ao todo."},{"number":40,"text":"Todas as cidades dadas aos clãs meraritas, que eram o restante dos levitas, foram doze."},{"number":41,"text":"No total, as cidades dos levitas nos territórios dos outros israelitas foram quarenta e oito cidades com os seus arredores."},{"number":42,"text":"Cada uma de todas essas cidades tinha pastagens ao seu redor."},{"number":43,"text":"Assim o Senhor deu aos israelitas toda a terra que tinha prometido sob juramento aos seus antepassados, e eles tomaram posse dela e se estabeleceram ali."},{"number":44,"text":"O Senhor lhes concedeu descanso de todos os lados, como tinha jurado aos seus antepassados. Nenhum dos seus inimigos pode resisti-los, pois o Senhor entregou a todos eles em suas mãos."},{"number":45,"text":"De todas as boas promessas do Senhor à nação de Israel, nenhuma delas falhou; todas se cumpriram."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":22,"verses":34},"verses":[{"number":1,"text":"Josué convocou as tribos de Rúben, de Gade e a metade da tribo de Manassés"},{"number":2,"text":"e lhes disse: \"Vocês fizeram tudo o que Moisés, servo do Senhor, ordenou."},{"number":3,"text":"Durante muito tempo, e até hoje, vocês não abandonaram os seus irmãos, mas cumpriram a missão que o Senhor, o seu Deus, lhes entregou."},{"number":4,"text":"Agora que o Senhor, o seu Deus, já concedeu descanso aos seus irmãos israelitas, como tinha prometido, voltem para casa, para a terra que Moisés, servo do Senhor, lhes deu no outro lado do Jordão."},{"number":5,"text":"Mas guardem fielmente o mandamento e a lei que Moisés, servo do Senhor, lhes deu de amar o Senhor, o seu Deus, andar em todos os seus caminhos, obedecer aos seus mandamentos, apegar-se a ele e servi-lo de todo o coração e de toda a alma\"."},{"number":6,"text":"Então Josué os abençoou e os despediu, e eles foram para casa."},{"number":7,"text":"( À metade da tribo de Manassés Moisés dera terras em Basã, e à outra metade da tribo Josué dera terras no lado oeste do Jordão, junto com outros israelitas. ) Ao mandá-los para casa, Josué os abençoou,"},{"number":8,"text":"dizendo: \"Voltem para casa com as riquezas que juntaram: grandes rebanhos, prata, ouro, bronze e ferro, e muitas roupas. Dividam com os seus irmãos os despojos de seus inimigos\"."},{"number":9,"text":"Assim as tribos de Rúben, de Gade e a metade da tribo de Manassés deixaram os outros israelitas em Siló, na terra de Canaã, para voltarem para Gileade, sua própria terra, da qual se apossaram de acordo com a ordem do Senhor, dada por meio de Moisés."},{"number":10,"text":"Quando chegaram a Gelilote, perto do Jordão, em Canaã, as tribos de Rúben, de Gade e a metade da tribo de Manassés construíram um imponente altar ali, junto ao Jordão."},{"number":11,"text":"E, quando os outros israelitas souberam que eles tinham construído o altar na fronteira de Canaã, em Gelilote, perto do Jordão, no lado israelita,"},{"number":12,"text":"toda a comunidade de Israel reuniu-se em Siló para guerrear contra eles."},{"number":13,"text":"Então os israelitas enviaram Finéias, filho do sacerdote Eleazar, à terra de Gileade, às tribos de Rúben e Gade e à metade da tribo de Manassés."},{"number":14,"text":"Com ele enviaram dez líderes, um de cada tribo de Israel, sendo cada um deles chefe de suas respectivas famílias dentre os clãs israelitas."},{"number":15,"text":"Quando chegaram a Gileade, às tribos de Rúben e de Gade e à metade da tribo de Manassés, disseram-lhes:"},{"number":16,"text":"\"Assim diz toda a comunidade do Senhor: ‘Como foi que vocês cometeram essa infidelidade para com o Deus de Israel? Como foi que se afastaram do Senhor, construindo um altar para vocês, rebelando-se assim contra ele?"},{"number":17,"text":"Já não nos bastou o pecado de Peor? Até hoje não nos purificamos daquele pecado, muito embora uma praga tenha caído sobre a comunidade do Senhor!"},{"number":18,"text":"E agora vocês estão abandonando o Senhor! \" ‘Se hoje vocês se rebelarem contra o Senhor, amanhã a sua ira cairá sobre toda a comunidade de Israel."},{"number":19,"text":"Se a terra que vocês receberam como propriedade está contaminada, passem então para a terra que pertence ao Senhor, onde está o tabernáculo do Senhor, e se apossem de um território entre nós. Mas não se rebelem contra o Senhor nem contra nós, construindo para vocês um altar que não seja o altar do Senhor, do nosso Deus."},{"number":20,"text":"Quando Acã, filho de Zerá, foi infiel com relação às coisas consagradas, não caiu a ira sobre toda a comunidade de Israel? E ele não foi o único que morreu por causa do seu pecado’ \"."},{"number":21,"text":"Então as tribos de Rúben, de Gade e a metade da tribo de Manassés responderam aos chefes dos clãs de Israel:"},{"number":22,"text":"\"O Poderoso, Deus, o Senhor! O Poderoso, Deus, o Senhor! Ele sabe! E que Israel o saiba! Se agimos com rebelião ou infidelidade para com o Senhor, não nos poupem hoje."},{"number":23,"text":"Se construímos nosso próprio altar para nos afastarmos do Senhor e para oferecermos holocaustos e ofertas de cereal, ou sacrifícios de comunhão sobre ele, que o próprio Senhor nos peça contas disso!"},{"number":24,"text":"\"Ao contrário! Fizemos isso temendo que no futuro os seus descendentes dissessem aos nossos: ‘Que relação vocês têm com o Senhor, com o Deus de Israel?"},{"number":25,"text":"Homens de Rúben e de Gade! O Senhor fez do Jordão uma fronteira entre nós e vocês. Vocês não têm parte com o Senhor’. Assim os seus descendentes poderiam levar os nossos a deixarem de temer o Senhor."},{"number":26,"text":"\"É por isso que resolvemos construir um altar, não para holocaustos ou sacrifícios,"},{"number":27,"text":"mas, para que esse altar sirva de testemunho entre nós e vocês e as gerações futuras, de que cultuaremos o Senhor em seu santuário com nossos holocaustos, sacrifícios e ofertas de comunhão. Então, no futuro, os seus descendentes não poderão dizer aos nossos: ‘Vocês não têm parte com o Senhor’."},{"number":28,"text":"\"E dissemos: Se algum dia disserem isso a nós ou aos nossos descendentes, responderemos: Vejam a réplica do altar do Senhor que os nossos antepassados construíram, não para holocaustos ou sacrifícios, mas como testemunho entre nós e vocês."},{"number":29,"text":"\"Longe de nós nos rebelarmos contra o Senhor e nos afastarmos dele, construindo para holocaustos, ofertas de cereal e sacrifícios um altar que não seja o altar do Senhor, do nosso Deus, que está diante do seu tabernáculo! \""},{"number":30,"text":"Quando o sacerdote Finéias e os líderes da comunidade, os chefes dos clãs dos israelitas, ouviram o que os homens de Rúben, de Gade e de Manassés disseram, deram-se por satisfeitos."},{"number":31,"text":"E Finéias, filho do sacerdote Eleazar, disse a Rúben, a Gade e a Manassés: \"Hoje sabemos que o Senhor está conosco, pois vocês não foram infiéis para com o Senhor. E assim vocês livraram os israelitas da mão do Senhor\"."},{"number":32,"text":"Então Finéias, filho do sacerdote Eleazar, e os líderes voltaram do encontro com os homens de Rúben e de Gade em Gileade, e foram para Canaã dar relatório aos outros israelitas."},{"number":33,"text":"Estes se alegraram com o relatório e louvaram a Deus. E não mais falaram em guerrear contra as tribos de Rúben e de Gade, nem em devastar a região onde eles viviam."},{"number":34,"text":"Os homens de Rúben e de Gade deram ao altar este nome: Um Testemunho Entre Nós de que o Senhor é Deus."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":23,"verses":16},"verses":[{"number":1,"text":"Passado muito tempo, depois que o Senhor concedeu a Israel descanso de todos os inimigos ao redor, Josué, agora velho, de idade muito avançada,"},{"number":2,"text":"convocou todo o Israel, com as autoridades, os líderes, os juízes e os oficiais, e lhes disse: \"Estou velho, com idade muito avançada."},{"number":3,"text":"Vocês mesmos viram tudo o que o Senhor, o seu Deus, fez com todas essas nações por amor a vocês; foi o Senhor, o seu Deus, que lutou por vocês."},{"number":4,"text":"Lembrem-se de que eu reparti por herança para as tribos de vocês toda a terra das nações, tanto as que ainda restam como as que conquistei entre o Jordão e o mar Grande, a oeste."},{"number":5,"text":"O Senhor, o seu Deus, as expulsará da presença de vocês. Ele as empurrará de diante de vocês, e vocês se apossarão da terra delas, como o Senhor lhes prometeu."},{"number":6,"text":"\"Façam todo o esforço para obedecer e cumprir tudo o que está escrito no Livro da Lei de Moisés, sem se desviar, nem para a direita nem para a esquerda."},{"number":7,"text":"Não se associem com essas nações que restam no meio de vocês. Não invoquem os nomes dos seus deuses nem jurem por eles. Não lhes prestem culto nem se inclinem perante eles."},{"number":8,"text":"Mas apeguem-se somente ao Senhor, ao seu Deus, como fizeram até hoje."},{"number":9,"text":"\"O Senhor expulsou de diante de vocês nações grandes e poderosas; até hoje ninguém conseguiu resistir a vocês."},{"number":10,"text":"Um só de vocês faz fugir mil, pois o Senhor, o seu Deus, luta por vocês, conforme prometeu."},{"number":11,"text":"Por isso dediquem-se com zelo a amar o Senhor, o seu Deus."},{"number":12,"text":"\"Se, todavia, vocês se afastarem e se aliarem aos sobreviventes dessas nações que restam no meio de vocês, e se casarem com eles e se associarem com eles,"},{"number":13,"text":"estejam certos de que o Senhor, o seu Deus, já não expulsará essas nações de diante de vocês. Ao contrário, elas se tornarão armadilhas e laços para vocês, chicote em suas costas e espinhos em seus olhos, até que vocês desapareçam desta boa terra que o Senhor, o seu Deus, deu a vocês."},{"number":14,"text":"\"Agora estou prestes a ir pelo caminho de toda a terra. Vocês sabem, lá no fundo do coração e da alma, que nenhuma das boas promessas que o Senhor, o seu Deus, lhes fez deixou de cumprir-se. Todas se cumpriram; nenhuma delas falhou."},{"number":15,"text":"Mas, assim como cada uma das boas promessas do Senhor, do seu Deus, se cumpriu, também o Senhor fará cumprir-se em vocês todo o mal com que os ameaçou, até eliminá-los desta boa terra que lhes deu."},{"number":16,"text":"Se vocês violarem a aliança que o Senhor, o seu Deus, lhes ordenou, e passarem a cultuar outros deuses e a inclinar-se diante deles, a ira do Senhor se acenderá contra vocês, e vocês logo desaparecerão da boa terra que ele lhes deu\"."}]},{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"nvi"},"chapter":{"number":24,"verses":33},"verses":[{"number":1,"text":"Então Josué reuniu todas as tribos de Israel em Siquém. Convocou as autoridades, os líderes, os juízes e os oficiais de Israel, e eles compareceram diante de Deus."},{"number":2,"text":"Josué disse a todo o povo: \"Assim diz o Senhor, o Deus de Israel: ‘Há muito tempo, os seus antepassados, inclusive Terá, pai de Abraão e de Naor, viviam além do Eufrates e prestavam culto a outros deuses."},{"number":3,"text":"Mas eu tirei seu pai Abraão da terra dalém do Eufrates e o conduzi por toda a Canaã e lhe dei muitos descendentes. Dei-lhe Isaque,"},{"number":4,"text":"e a Isaque dei Jacó e Esaú. A Esaú dei os montes de Seir, mas Jacó e seus filhos desceram para o Egito."},{"number":5,"text":"\" ‘Então enviei Moisés e Arão e feri os egípcios com pragas, com as quais os castiguei, e depois tirei vocês de lá."},{"number":6,"text":"Quando tirei os seus antepassados do Egito, vocês vieram para o mar, e os egípcios os perseguiram com carros de guerra e cavaleiros até o mar Vermelho."},{"number":7,"text":"Mas os seus antepassados clamaram a mim, e eu coloquei trevas entre vocês e os egípcios; fiz voltar o mar sobre eles e os encobrir. Vocês viram com os seus próprios olhos o que eu fiz com os egípcios. Depois disso vocês viveram no deserto longo tempo."},{"number":8,"text":"\" ‘Eu os trouxe para a terra dos amorreus que viviam a leste do Jordão. Eles lutaram contra vocês, mas eu os entreguei nas suas mãos. Eu os destruí diante de vocês, e vocês se apossaram da terra deles."},{"number":9,"text":"Quando Balaque, rei de Moabe, filho de Zipor, se preparava para lutar contra Israel, mandou buscar Balaão, filho de Beor, para lançar maldição sobre vocês."},{"number":10,"text":"Mas eu não quis ouvir Balaão, de modo que ele os abençoou vez após vez, e eu os livrei das mãos dele."},{"number":11,"text":"\" ‘Depois vocês atravessaram o Jordão e chegaram a Jericó. Os chefes de Jericó lutaram contra vocês, assim como os amorreus, os ferezeus, os cananeus, os hititas, os girgaseus, os heveus e os jebuseus, mas eu os entreguei nas mãos de vocês."},{"number":12,"text":"Eu lhes causei pânico para expulsá-los de diante de vocês, como fiz aos dois reis amorreus. Não foi a espada e o arco que lhes deram a vitória."},{"number":13,"text":"Foi assim que lhes dei uma terra que vocês não cultivaram e cidades que vocês não construíram. Nelas vocês moram, e comem de vinhas e olivais que não plantaram’."},{"number":14,"text":"\"Agora temam o Senhor e sirvam-no com integridade e fidelidade. Joguem fora os deuses que os seus antepassados adoraram além do Eufrates e no Egito, e sirvam ao Senhor."},{"number":15,"text":"Se, porém, não lhes agrada servir ao Senhor, escolham hoje a quem irão servir, se aos deuses que os seus antepassados serviram além do Eufrates, ou aos deuses dos amorreus, em cuja terra vocês estão vivendo. Mas, eu e a minha família serviremos ao Senhor\"."},{"number":16,"text":"Então o povo respondeu: \"Longe de nós abandonar o Senhor para servir outros deuses!"},{"number":17,"text":"Foi o próprio Senhor, o nosso Deus, que nos tirou, a nós e a nossos pais, do Egito, daquela terra de escravidão, e realizou aquelas grandes maravilhas diante dos nossos olhos. Ele nos protegeu no caminho e entre as nações pelas quais passamos."},{"number":18,"text":"Além disso, o Senhor expulsou de diante de nós todas as nações, inclusive os amorreus, que viviam nesta terra. Nós também serviremos ao Senhor, porque ele é o nosso Deus\"."},{"number":19,"text":"Josué disse ao povo: \"Vocês não têm condições de servir ao Senhor. Ele é Deus santo! É Deus zeloso! Ele não perdoará a rebelião e o pecado de vocês."},{"number":20,"text":"Se abandonarem o Senhor e servirem a deuses estrangeiros, ele se voltará contra vocês e os castigará. Mesmo depois de ter sido bondoso com vocês, ele os exterminará\"."},{"number":21,"text":"O povo, porém, respondeu a Josué: \"De maneira nenhuma! Nós serviremos ao Senhor\"."},{"number":22,"text":"Disse então Josué: \"Vocês são testemunhas contra vocês mesmos de que escolheram servir ao Senhor\". \"Somos\", responderam eles."},{"number":23,"text":"Disse Josué: \"Agora, então, joguem fora os deuses estrangeiros que estão com vocês e voltem-se de coração para o Senhor, o Deus de Israel\"."},{"number":24,"text":"E o povo disse a Josué: \"Serviremos ao Senhor nosso Deus e lhe obedeceremos\"."},{"number":25,"text":"Naquele dia Josué firmou um acordo com o povo em Siquém, e lhe deu decretos e leis."},{"number":26,"text":"Josué registrou essas coisas no Livro da Lei de Deus. Depois ergueu uma grande pedra ali, sob a Grande Árvore, perto do santuário do Senhor."},{"number":27,"text":"Então disse ele a todo o povo: \"Vejam esta pedra! Ela será uma testemunha contra nós, pois ouviu todas as palavras que o Senhor nos disse. Será uma testemunha contra vocês, caso sejam infiéis ao Deus de vocês\"."},{"number":28,"text":"Depois Josué despediu o povo, e cada um foi para a sua propriedade."},{"number":29,"text":"Passado algum tempo, Josué, filho de Num, servo do Senhor, morreu. Tinha cento e dez anos de idade."},{"number":30,"text":"E o sepultaram na terra que recebeu por herança, em Timnate-Sera, nos montes de Efraim, ao norte do monte Gaás."},{"number":31,"text":"Israel serviu ao Senhor durante toda a vida de Josué e dos líderes que sobreviveram depois dele e que sabiam de tudo o que o Senhor fizera em favor de Israel."},{"number":32,"text":"Os ossos de José, que os israelitas haviam trazido do Egito, foram enterrados em Siquém, no quinhão de terra que Jacó havia comprado dos filhos de Hamor, pai de Siquém, por cem peças de prata. Aquele terreno tornou-se herança dos descendentes de José."},{"number":33,"text":"Sucedeu também que Eleazar, filho de Arão, morreu e foi sepultado em Gibeá, que fora dada a seu filho Finéias, nos montes de Efraim."}]}]