[{"book":{"abbrev":{"pt":"ml","en":"ml"},"name":"Malaquias","author":"Malaquias","group":"Profetas menores","version":"nvi"},"chapter":{"number":1,"verses":14},"verses":[{"number":1,"text":"Uma advertência: a palavra do Senhor contra Israel, por meio de Malaquias."},{"number":2,"text":"\"Eu sempre os amei\", diz o Senhor. \"Mas vocês perguntam: ‘De que maneira nos amaste? ’ \"Não era Esaú irmão de Jacó? \", declara o Senhor. \"Todavia eu amei Jacó,"},{"number":3,"text":"mas rejeitei Esaú. Transformei suas montanhas em terra devastada e as terras de sua herança em morada de chacais do deserto. \""},{"number":4,"text":"Embora Edom afirme: \"Fomos esmagados, mas reconstruiremos as ruínas\", assim diz o Senhor dos Exércitos: \"Podem construir, mas eu demolirei. Eles serão chamados Terra Perversa, povo contra quem o Senhor está irado para sempre."},{"number":5,"text":"Vocês verão isso com os próprios olhos e exclamarão: Grande é o Senhor, até mesmo além das fronteiras de Israel!"},{"number":6,"text":"\"O filho honra seu pai, e o servo o seu senhor. Se eu sou pai, onde está a honra que me é devida? Se eu sou senhor, onde está o temor que me devem? \", pergunta o Senhor dos Exércitos a vocês, sacerdotes. \"São vocês que desprezam o meu nome! \" \"Mas vocês perguntam: ‘De que maneira temos desprezado o teu nome? ’"},{"number":7,"text":"\"Trazendo comida impura ao meu altar! \"E mesmo assim ainda perguntam: ‘De que maneira te desonramos? ’ \"Ao dizerem que a mesa do Senhor é desprezível."},{"number":8,"text":"\"Na hora de trazerem animais cegos para sacrificar, vocês não vêem mal algum. Na hora de trazerem animais aleijados e doentes como oferta, também não vêem mal algum. Tentem oferecê-los de presente ao governador! Será que ele se agradará de vocês? Será que os atenderá? \", pergunta o Senhor dos Exércitos."},{"number":9,"text":"\"E agora, sacerdotes, tentem apaziguar a Deus para que tenha compaixão de nós! Será que com esse tipo de oferta ele os atenderá? \", pergunta o Senhor dos Exércitos."},{"number":10,"text":"\"Ah, se um de vocês fechasse as portas do templo. Assim ao menos não acenderiam o fogo do meu altar inutilmente. Não tenho prazer em vocês\", diz o Senhor dos Exércitos, \"e não aceitarei as suas ofertas."},{"number":11,"text":"Pois do oriente ao ocidente grande é o meu nome entre as nações. Em toda parte incenso e ofertas puras são trazidos ao meu nome, porque grande é o meu nome entre as nações\", diz o Senhor dos Exércitos."},{"number":12,"text":"\"Mas vocês o profanam ao dizerem que a mesa do Senhor é imunda e que a sua comida é desprezível."},{"number":13,"text":"E ainda dizem: ‘Que canseira! ’ e riem dela com desprezo\", diz o Senhor dos Exércitos. \"Quando vocês trazem animais roubados, aleijados e doentes e os oferecem em sacrifício, deveria eu aceitá-los de suas mãos? \", pergunta o Senhor."},{"number":14,"text":"\"Maldito seja o enganador que, tendo no rebanho um macho sem defeito, promete oferecê-lo e depois sacrifica um animal defeituoso\", diz o Senhor dos Exércitos; \"pois eu sou um grande rei, e o meu nome é temido entre as nações. \""}]},{"book":{"abbrev":{"pt":"ml","en":"ml"},"name":"Malaquias","author":"Malaquias","group":"Profetas menores","version":"nvi"},"chapter":{"number":2,"verses":17},"verses":[{"number":1,"text":"\"E agora esta advertência é para vocês, ó sacerdotes."},{"number":2,"text":"Se vocês não derem ouvidos e não se dispuserem a honrar o meu nome\", diz o Senhor dos Exércitos, \"lançarei maldição sobre vocês, e até amaldiçoarei as suas bênçãos. Aliás já as amaldiçoei, porque vocês não me honram de coração."},{"number":3,"text":"\"Por causa de vocês eu vou destruir a sua descendência; esfregarei na cara de vocês os excrementos dos animais oferecidos em sacrifício em suas festas e lançarei vocês fora, juntamente com os excrementos."},{"number":4,"text":"Então vocês saberão que fui eu que lhes dei esta advertência para que a minha aliança com Levi fosse mantida\", diz o Senhor dos Exércitos."},{"number":5,"text":"\"A minha aliança com ele foi uma aliança de vida e de paz, que de fato lhe dei para que me temesse. Ele me temeu, e tremeu diante do meu nome."},{"number":6,"text":"A verdadeira lei estava em sua boca e nenhuma falsidade achou-se em seus lábios. Ele andou comigo em paz e retidão, e desviou muitos do pecado."},{"number":7,"text":"\"Porque os lábios do sacerdote devem guardar o conhecimento, e da sua boca todos esperam a instrução na lei, porque ele é o mensageiro do Senhor dos Exércitos."},{"number":8,"text":"Mas vocês se desviaram do caminho e pelo seu ensino causaram a queda de muita gente; vocês quebraram a aliança de Levi\", diz o Senhor dos Exércitos."},{"number":9,"text":"\"Por isso eu fiz que fossem desprezados e humilhados diante de todo o povo, porque vocês não seguem os meus caminhos, mas são parciais quando ensinam a lei. \""},{"number":10,"text":"Não temos todos o mesmo Pai? Não fomos todos criados pelo mesmo Deus? Por que será então que quebramos a aliança dos nossos antepassados sendo infiéis uns com os outros?"},{"number":11,"text":"Judá tem sido infiel. Uma coisa repugnante foi cometida em Israel e em Jerusalém; Judá desonrou o santuário que o Senhor ama; homens casaram-se com mulheres que adoram deuses estrangeiros."},{"number":12,"text":"Que o Senhor lance fora das tendas de Jacó o homem que faz isso, seja ele quem for, mesmo que esteja trazendo ofertas ao Senhor dos Exércitos."},{"number":13,"text":"Há outra coisa que vocês fazem: Enchem de lágrimas o altar do Senhor; choram e gemem porque ele já não dá atenção às suas ofertas nem as aceita com prazer."},{"number":14,"text":"E vocês ainda perguntam: \"Por quê? \" É porque o Senhor é testemunha entre você e a mulher da sua mocidade, pois você não cumpriu a sua promessa de fidelidade, embora ela fosse a sua companheira, a mulher do seu acordo matrimonial."},{"number":15,"text":"Não foi o Senhor que os fez um só? Em corpo e em espírito eles lhe pertencem. E por que um só? Porque ele desejava uma descendência consagrada. Portanto, tenham cuidado: Ninguém seja infiel à mulher da sua mocidade."},{"number":16,"text":"\"Eu odeio o divórcio\", diz o Senhor, o Deus de Israel, e \"o homem que se cobre de violência como se cobre de roupas\", diz o Senhor dos Exércitos. Por isso tenham bom senso; não sejam infiéis."},{"number":17,"text":"\"Vocês têm cansado o Senhor com as suas palavras. ‘Como o temos cansado? ’, vocês ainda perguntam. Quando dizem: ‘Todos os que fazem o mal são bons aos olhos do Senhor, e ele se agrada deles’ e também quando perguntam: ‘Onde está o Deus da justiça? ’ \""}]},{"book":{"abbrev":{"pt":"ml","en":"ml"},"name":"Malaquias","author":"Malaquias","group":"Profetas menores","version":"nvi"},"chapter":{"number":3,"verses":18},"verses":[{"number":1,"text":"\"Vejam, eu enviarei o meu mensageiro, que preparará o caminho diante de mim. E então, de repente, o Senhor que vocês buscam virá para o seu templo; o mensageiro da aliança, aquele que vocês desejam, virá\", diz o Senhor dos Exércitos."},{"number":2,"text":"Mas quem suportará o dia da sua vinda? Quem ficará de pé quando ele aparecer? Porque ele será como o fogo do ourives e como o sabão do lavandeiro."},{"number":3,"text":"Ele se sentará como um refinador e purificador de prata; purificará os levitas e os refinará como ouro e prata. Assim trarão ao Senhor ofertas com justiça."},{"number":4,"text":"Então as ofertas de Judá e de Jerusalém serão agradáveis ao Senhor, como nos dias passados, como nos tempos antigos."},{"number":5,"text":"\"Eu virei a vocês trazendo juízo. Sem demora vou testemunhar contra os feiticeiros, contra os adúlteros, contra os que juram falsamente e contra aqueles que exploram os trabalhadores em seus salários, que oprimem os órfãos e as viúvas e privam os estrangeiros dos seus direitos, e não têm respeito por mim\", diz o Senhor dos Exércitos."},{"number":6,"text":"\"De fato, eu, o Senhor, não mudo. Por isso vocês, descendentes de Jacó, não foram destruídos."},{"number":7,"text":"Desde o tempo dos seus antepassados vocês se desviaram dos meus decretos e não os obedeceram. Voltem para mim e eu voltarei para vocês\", diz o Senhor dos Exércitos. \"Mas vocês perguntam: ‘Como voltaremos? ’"},{"number":8,"text":"\"Pode um homem roubar de Deus? Contudo vocês estão me roubando. E ainda perguntam: ‘Como é que te roubamos? ’ Nos dízimos e nas ofertas."},{"number":9,"text":"Vocês estão debaixo de grande maldição porque estão me roubando; a nação toda está me roubando."},{"number":10,"text":"Tragam o dízimo todo ao depósito do templo, para que haja alimento em minha casa. Ponham-me à prova\", diz o Senhor dos Exércitos, \"e vejam se não vou abrir as comportas dos céus e derramar sobre vocês tantas bênçãos que nem terão onde guardá-las."},{"number":11,"text":"Impedirei que pragas devorem suas colheitas, e as videiras nos campos não perderão o seu fruto\", diz o Senhor dos Exércitos."},{"number":12,"text":"\"Então todas as nações os chamarão felizes, porque a terra de vocês será maravilhosa\", diz o Senhor dos Exércitos."},{"number":13,"text":"\"Vocês têm dito palavras duras contra mim\", diz o Senhor. \"Ainda assim perguntam: ‘O que temos falado contra ti? ’"},{"number":14,"text":"\"Vocês dizem: ‘É inútil servir a Deus. O que ganhamos quando obedecemos aos seus preceitos e andamos lamentando diante do Senhor dos Exércitos?"},{"number":15,"text":"Por isso, agora consideramos felizes os arrogantes, pois tanto prospera o que pratica o mal como escapam ilesos os que desafiam a Deus! ’ \""},{"number":16,"text":"Depois aqueles que temiam ao Senhor conversaram uns com os outros, e o Senhor os ouviu com atenção. Foi escrito um livro como memorial na sua presença acerca dos que temiam ao Senhor e honravam o seu nome."},{"number":17,"text":"\"No dia em que eu agir\", diz o Senhor dos Exércitos, \"eles serão o meu tesouro pessoal. Eu terei compaixão deles como um pai tem compaixão do filho que lhe obedece."},{"number":18,"text":"Então vocês verão novamente a diferença entre o justo e o ímpio, entre os que servem a Deus e os que não o servem."}]},{"book":{"abbrev":{"pt":"ml","en":"ml"},"name":"Malaquias","author":"Malaquias","group":"Profetas menores","version":"nvi"},"chapter":{"number":4,"verses":6},"verses":[{"number":1,"text":"\"Pois certamente vem o dia, ardente como uma fornalha. Todos os arrogantes e todos os malfeitores serão como palha, e aquele dia, que está chegando, ateará fogo neles\", diz o Senhor dos Exércitos. \"Nem raiz nem galho algum sobrará."},{"number":2,"text":"Mas para vocês que reverenciam o meu nome, o sol da justiça se levantará trazendo cura em suas asas. E vocês sairão e saltarão como bezerros soltos do curral."},{"number":3,"text":"Depois esmagarão os ímpios, que serão como pó sob as solas dos seus pés no dia em que eu agir\", diz o Senhor dos Exércitos."},{"number":4,"text":"\"Lembrem-se da lei do meu servo Moisés, dos decretos e das ordenanças que lhe dei em Horebe para todo o povo de Israel."},{"number":5,"text":"\"Vejam, eu enviarei a vocês o profeta Elias antes do grande e terrível dia do Senhor."},{"number":6,"text":"Ele fará com que os corações dos pais se voltem para seus filhos, e os corações dos filhos para seus pais; do contrário eu virei e castigarei a terra com maldição. \""}]}]