[{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":1,"verses":11},"verses":[{"number":1,"text":"Palavra do Senhor que veio a Oséias, filho de Beeri, durante os reinados de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e de Jeroboão, filho de Jeoás, rei de Israel:"},{"number":2,"text":"Quando o Senhor começou a falar por meio de Oséias, o Senhor lhe disse: \"Vá, tome uma mulher adúltera e filhos da infidelidade, porque a nação é culpada do mais vergonhoso adultério por afastar-se do Senhor\"."},{"number":3,"text":"Por isso ele se casou com Gômer, filha de Diblaim; ela engravidou e lhe deu um filho."},{"number":4,"text":"Então o Senhor disse a Oséias: \"Dê a ele o nome de Jezreel, porque logo castigarei a dinastia de Jeú por causa do massacre ocorrido em Jezreel, e darei fim ao reino de Israel."},{"number":5,"text":"Naquele dia quebrarei o arco de Israel no vale de Jezreel\"."},{"number":6,"text":"Gômer engravidou novamente e deu à luz uma filha. Então o Senhor disse a Oséias: \"Dê a ela o nome de Lo-Ruama, pois não mais mostrarei amor para com a nação de Israel, a ponto de perdoá-la."},{"number":7,"text":"Contudo, tratarei com amor a nação de Judá; e eu lhes concederei vitória, não pelo arco, pela espada ou por combate, nem por cavalos e cavaleiros, mas pelo Senhor, o seu Deus\"."},{"number":8,"text":"Depois de ter desmamado Lo-Ruama, Gômer teve outro filho."},{"number":9,"text":"Então o Senhor disse: \"Dê a ele o nome de Lo-Ami, pois vocês não são meu povo, e eu não sou seu Deus."},{"number":10,"text":"\"Contudo os israelitas ainda serão como a areia da praia, que não se pode medir nem contar. No lugar onde se dizia a eles: ‘Vocês não são meu povo’, eles serão chamados ‘filhos do Deus vivo’."},{"number":11,"text":"O povo de Judá e o povo de Israel serão reunidos, e eles designarão para si um só líder, e se levantarão da terra, pois será grande o dia de Jezreel."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":2,"verses":23},"verses":[{"number":1,"text":"\"Chamem a seus irmãos ‘meu povo’, e a suas irmãs ‘minhas amadas’."},{"number":2,"text":"\"Repreendam sua mãe, repreendam-na, pois ela não é minha mulher, e eu não sou seu marido. Retire ela do rosto a aparência adúltera e do meio dos seios a infidelidade."},{"number":3,"text":"Do contrário, eu a deixarei nua, como no dia em que nasceu; eu farei dela um deserto, eu a transformarei em terra ressequida, e a matarei de sede."},{"number":4,"text":"Não tratarei com amor os seus filhos, porque são filhos de adultério."},{"number":5,"text":"A mãe deles foi infiel, engravidou deles e está coberta de vergonha. Pois ela disse: ‘Irei atrás dos meus amantes, que me dão comida, água, lã, linho, azeite e bebida’."},{"number":6,"text":"Por isso bloquearei o caminho dela com espinheiros; eu a cercarei de tal modo que ela não poderá encontrar o seu caminho."},{"number":7,"text":"Ela correrá atrás dos seus amantes, mas não os alcançará; procurará por eles, mas não os encontrará. Então ela dirá: ‘Voltarei para o meu marido como no início, pois eu estava bem melhor do que agora’."},{"number":8,"text":"Ela não reconheceu que fui eu quem lhe deu o trigo, o vinho e o azeite, quem a cobriu de ouro e de prata, que eles usaram para Baal."},{"number":9,"text":"\"Por isso levarei o meu trigo quando ele ficar maduro, e o meu vinho quando ficar pronto. Arrancarei dela minha lã e meu linho, que serviam para cobrir a sua nudez."},{"number":10,"text":"Agora, pois, vou expor a sua lascívia diante dos olhos dos seus amantes; ninguém a livrará das minhas mãos."},{"number":11,"text":"Acabarei com a sua alegria: suas festas anuais, suas luas novas, seus dias de sábado e todas as suas festas fixas."},{"number":12,"text":"Arruinarei suas videiras e suas figueiras, que, segundo ela, foi pagamento recebido de seus amantes; farei delas um matagal, e os animais selvagens as devorarão."},{"number":13,"text":"Eu a castigarei pelos dias em que ela queimou incenso aos baalins; ela se enfeitou com anéis e jóias, e foi atrás dos seus amantes, mas de mim, ela se esqueceu\", declara o Senhor."},{"number":14,"text":"\"Portanto, agora vou atraí-la; vou levá-la para o deserto e vou falar-lhe com carinho."},{"number":15,"text":"Ali devolverei a ela as suas vinhas, e farei do vale de Açor uma porta de esperança. Ali ela me responderá como nos dias de sua infância, como no dia em que saiu do Egito."},{"number":16,"text":"\"Naquele dia\", declara o Senhor, \"você me chamará ‘meu marido’; não me chamará mais ‘meu senhor’."},{"number":17,"text":"Tirarei dos seus lábios os nomes dos baalins; seus nomes não serão mais invocados."},{"number":18,"text":"Naquele dia farei em favor deles um acordo com os animais do campo, com as aves do céu e com os animais que rastejam pelo chão. Arco, espada e guerra, eu os abolirei da terra, para que todos possam viver em paz."},{"number":19,"text":"Eu me casarei com você para sempre; eu me casarei com você com justiça e retidão, com amor e compaixão."},{"number":20,"text":"Eu me casarei com você com fidelidade, e você reconhecerá o Senhor."},{"number":21,"text":"\"Naquele dia eu responderei\", declara o Senhor. \"Responderei aos céus, e eles responderão à terra;"},{"number":22,"text":"e a terra responderá ao cereal, ao vinho e ao azeite, e eles responderão a Jezreel."},{"number":23,"text":"Eu a plantarei para mim mesmo na terra; tratarei com amor aquela que chamei Não amada. Direi àquele chamado ‘Não-meu-povo’: Você é meu povo; e ele dirá: ‘Tu és o meu Deus’. \""}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":3,"verses":5},"verses":[{"number":1,"text":"O Senhor me disse: \"Vá, trate novamente com amor sua mulher, apesar de ela ser amada por outro e ser adúltera. Ame-a como o Senhor ama os israelitas, apesar de eles se voltarem para outros deuses e de amarem os bolos sagrados de uvas passas\"."},{"number":2,"text":"Por isso eu a comprei por cento e oitenta gramas de prata e um barril e meio de cevada."},{"number":3,"text":"E eu lhe disse: Você viverá comigo por muitos dias; você não será mais prostituta nem será de nenhum outro homem, e eu viverei com você."},{"number":4,"text":"Pois os israelitas viverão muitos dias sem rei e sem líder, sem sacrifício e sem colunas sagradas, sem colete sacerdotal e sem ídolos da família."},{"number":5,"text":"Depois disso os israelitas voltarão e buscarão o Senhor, o seu Deus, e Davi, seu rei. Virão tremendo atrás do Senhor e das suas bênçãos, nos últimos dias."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":4,"verses":19},"verses":[{"number":1,"text":"Israelitas, ouçam a palavra do Senhor, porque o Senhor tem uma acusação contra vocês que vivem nesta terra: \"A fidelidade e o amor desapareceram desta terra, como também o conhecimento de Deus."},{"number":2,"text":"Só se vêem maldição, mentira e assassinatos, roubo e mais roubo, adultério mais adultério; ultrapassam todos os limites! E o derramamento de sangue é constante."},{"number":3,"text":"Por causa disso a terra pranteia, e todos os seus habitantes desfalecem; os animais do campo, as aves do céu e os peixes do mar estão morrendo."},{"number":4,"text":"\"Mas, que ninguém discuta, que ninguém faça acusação, pois sou eu quem acusa os sacerdotes."},{"number":5,"text":"Vocês tropeçam dia e noite, e os profetas tropeçam com vocês. Por isso destruirei sua mãe."},{"number":6,"text":"Meu povo foi destruído por falta de conhecimento. \"Uma vez que vocês rejeitaram o conhecimento, eu também os rejeito como meus sacerdotes; uma vez que vocês ignoraram a lei do seu Deus, eu também ignorarei seus filhos."},{"number":7,"text":"Quanto mais aumentaram os sacerdotes, mais eles pecaram contra mim; trocaram a Glória deles por algo vergonhoso."},{"number":8,"text":"Eles se alimentam dos pecados do meu povo e têm prazer em sua iniqüidade."},{"number":9,"text":"Portanto, castigarei tanto o povo quanto os sacerdotes por causa dos seus caminhos, e lhes retribuirei seus atos."},{"number":10,"text":"\"Eles comerão, mas não terão o suficiente; eles se prostituirão, mas não aumentarão a prole, porque abandonaram o Senhor para se entregarem"},{"number":11,"text":"à prostituição, ao vinho velho e ao novo, o que prejudica o discernimento do meu povo."},{"number":12,"text":"Eles pedem conselhos a um ídolo de madeira, e de um pedaço de pau recebem resposta. Um espírito de prostituição os leva a desviar-se; eles são infiéis ao seu Deus."},{"number":13,"text":"Sacrificam no alto dos montes e queimam incenso nas colinas, debaixo de um carvalho, de um estoraque ou de um terebinto, onde a sombra é agradável. Por isso as suas filhas se prostituem e as suas noras adulteram."},{"number":14,"text":"\"Não castigarei suas filhas por se prostituírem, nem suas noras por adulterarem, porque os próprios homens se associam a meretrizes e participam dos sacrifícios oferecidos pelas prostitutas cultuais — um povo sem entendimento precipita-se à ruína!"},{"number":15,"text":"\"Embora você adultere, ó Israel, que Judá não se torne culpada! \"Deixem de ir a Gilgal; não subam a Bete-Áven. E não digam: ‘Juro pelo nome do Senhor! ’"},{"number":16,"text":"Os israelitas são rebeldes como bezerra indomável. Como pode o Senhor apascentá-los como cordeiros na campina?"},{"number":17,"text":"Efraim está ligado a ídolos; deixem-no só!"},{"number":18,"text":"Mesmo quando acaba a bebida, eles continuam em sua prostituição; seus governantes amam profundamente os caminhos vergonhosos."},{"number":19,"text":"Um redemoinho os varrerá para longe, e os seus altares lhes trarão vergonha."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":5,"verses":15},"verses":[{"number":1,"text":"\"Ouçam isto, sacerdotes! Atenção, israelitas! Escute, ó família real! Esta sentença é contra vocês: Vocês têm sido uma armadilha em Mispá, uma rede estendida sobre o monte Tabor."},{"number":2,"text":"Os rebeldes estão nvolvidos em matança. Eu disciplinarei todos eles."},{"number":3,"text":"Conheço Efraim; Israel não pode se esconder de mim. Efraim, agora você se lançou à prostituição; Israel se corrompeu."},{"number":4,"text":"\"Suas ações não lhes permitem voltar para o seu Deus. Um espírito de prostituição está no coração deles; não reconhecem o Senhor."},{"number":5,"text":"A arrogância de Israel testifica contra eles; Israel e Efraim tropeçam em seu pecado; Judá também tropeça com eles."},{"number":6,"text":"Quando eles forem buscar o Senhor com todos os seus rebanhos e com todo o seu gado, não o encontrarão; ele se afastou deles."},{"number":7,"text":"Traíram ao Senhor; geraram filhos ilegítimos. Agora suas festas de lua nova os devorarão, tanto a eles como as suas plantações."},{"number":8,"text":"\"Toquem a trombeta em Gibeá, e a corneta em Ramá. Dêem o grito de guerra em Bete-Áven; esteja na vanguarda, ó Benjamim."},{"number":9,"text":"Efraim será arrasado no dia do castigo. Entre as tribos de Israel eu proclamo o que acontecerá."},{"number":10,"text":"Os líderes de Judá são como os que mudam os marcos dos limites. Derramarei sobre eles a minha ira como uma inundação."},{"number":11,"text":"Efraim está oprimido, esmagado pelo juízo, porque decidiu ir atrás de ídolos."},{"number":12,"text":"Sou como uma traça para Efraim, como podridão para o povo de Judá."},{"number":13,"text":"\"Quando Efraim viu a sua enfermidade, e Judá os seus tumores, Efraim se voltou para a Assíria, e mandou buscar a ajuda do grande rei. Mas ele não tem condições de curar vocês, nem pode sarar os seus tumores."},{"number":14,"text":"Pois serei como um leão para Efraim, e como um leão grande para Judá. Eu os despedaçarei e irei embora; eu os levarei, sem que ninguém possa livrá-los."},{"number":15,"text":"Então voltarei ao meu lugar até que eles admitam sua culpa. E eles buscarão a minha face; em sua necessidade eles me buscarão ansiosamente\"."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":6,"verses":11},"verses":[{"number":1,"text":"\"Venham, voltemos para o Senhor. Ele nos despedaçou, mas nos trará cura; ele nos feriu, mas sarará nossas feridas."},{"number":2,"text":"Depois de dois dias ele nos dará vida novamente; ao terceiro dia nos restaurará, para que vivamos em sua presença."},{"number":3,"text":"Conheçamos o Senhor; esforcemo-nos por conhecê-lo. Tão certo como nasce o sol, ele aparecerá; virá para nós como as chuvas de inverno, como as chuvas de primavera que regam a terra. \""},{"number":4,"text":"\"Que posso fazer com você, Efraim? Que posso fazer com você, Judá? Seu amor é como a neblina da manhã, como o primeiro orvalho que logo evapora."},{"number":5,"text":"Por isso eu os despedacei por meio dos meus profetas, eu os matei com as palavras da minha boca; os meus juízos reluziram como relâmpagos sobre vocês."},{"number":6,"text":"Pois desejo misericórdia, não sacrifícios, e conhecimento de Deus em vez de holocaustos."},{"number":7,"text":"Na cidade de Adão, eles quebraram a aliança, e me foram infiéis."},{"number":8,"text":"Gileade é uma cidade de ímpios, maculada de sangue."},{"number":9,"text":"Assim como os assaltantes ficam de emboscada à espera de um homem, assim fazem também os bandos de sacerdotes; eles assassinam na estrada de Siquém e cometem outros crimes vergonhosos."},{"number":10,"text":"Vi uma coisa terrível na terra de Israel. Ali Efraim se prostitui, e Israel está contaminado\"."},{"number":11,"text":"\"Também para você, Judá, foi determinada uma colheita para quando eu trouxer de volta o meu povo."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":7,"verses":16},"verses":[{"number":1,"text":"\"Quando eu tento curar Israel, o mal de Efraim fica exposto e os crimes de Samaria são revelados. Pois praticam o engano, ladrões entram nas casas, bandidos roubam nas ruas;"},{"number":2,"text":"mas eles não percebem que eu me lembro de todas as suas más obras. Seus pecados os envolvem; eu os vejo constantemente."},{"number":3,"text":"\"Eles alegram o rei com as suas impiedades, os líderes com as suas mentiras."},{"number":4,"text":"São todos adúlteros, queimando como um forno cujo fogo o padeiro não precisa atiçar desde sova a massa até quando a faz crescer."},{"number":5,"text":"No dia da festa de nosso rei os líderes são inflamados pelo vinho, e ele dá as mãos aos zombadores."},{"number":6,"text":"Quando se aproximam com suas intrigas, seus corações ardem como um forno. A fúria deles arde lentamente, a noite toda; pela manhã queima como chama abrasadora."},{"number":7,"text":"Todos eles se esquentam como um forno, e devoram os seus governantes. Todos os seus reis caem, e ninguém clama a mim."},{"number":8,"text":"\"Efraim mistura-se com as nações; Efraim é um bolo que não foi virado."},{"number":9,"text":"Estrangeiros sugam sua força, mas ele não o percebe. A cinza espalha-se pelo seu cabelo, mas ele nem repara."},{"number":10,"text":"A arrogância de Israel testifica contra ele, mas, apesar de tudo isso, ele não se volta para o Senhor, para o seu Deus, e não o busca."},{"number":11,"text":"\"Efraim é como uma pomba facilmente enganada e sem entendimento; uma hora apela para o Egito, outra hora se volta para a Assíria."},{"number":12,"text":"Quando se forem, atirarei sobre eles a minha rede; eu os farei descer como as aves do céu. Quando os ouvir se reunindo, eu os apanharei."},{"number":13,"text":"Ai deles, porque se afastaram de mim! Destruição sobre eles, porque se rebelaram contra mim! Eu desejo redimi-los, mas eles falam mentiras a meu respeito."},{"number":14,"text":"Eles não clamam a mim do fundo do coração quando gemem orando em suas camas. Ajuntam-se por causa do trigo e do vinho, mas se afastam de mim."},{"number":15,"text":"Eu os ensinei e os fortaleci, mas eles tramam o mal contra mim."},{"number":16,"text":"Eles não se voltam para o Altíssimo; são como um arco defeituoso. Seus líderes serão mortos à espada por causa de suas palavras insolentes. E por isso serão ridicularizados no Egito."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":8,"verses":14},"verses":[{"number":1,"text":"\"Coloquem a trombeta em seus lábios! É como uma águia sobre o templo do Senhor, porquanto quebraram a minha aliança e se rebelaram contra a minha Lei."},{"number":2,"text":"Israel clama a mim: ‘Ó nosso Deus, nós te reconhecemos! ’"},{"number":3,"text":"Mas Israel rejeitou o que é bom; um inimigo o perseguirá."},{"number":4,"text":"Eles instituíram reis sem o meu consentimento; escolheram líderes sem a minha aprovação. Com prata e ouro fizeram ídolos para si, para a sua própria destruição."},{"number":5,"text":"Lance fora o seu ídolo em forma de bezerro, ó Samaria! A minha ira se acende contra eles. Até quando serão incapazes de pureza?"},{"number":6,"text":"Este bezerro procede de Israel! Um escultor o fez. Ele não é Deus. Será partido em pedaços o bezerro de Samaria."},{"number":7,"text":"\"Eles semeiam vento e colhem tempestade. O talo não tem espiga; não produzirá farinha. Caso produzisse o trigo, estrangeiros o devorariam."},{"number":8,"text":"Israel é devorado; agora está entre as nações como algo sem valor."},{"number":9,"text":"Pois eles foram para a Assíria. O jumento selvagem mantém-se livre, mas Efraim vendeu-se para os seus amantes."},{"number":10,"text":"Embora se tenham vendido às nações, agora os ajuntarei, e logo começarão a definhar sob a opressão do rei poderoso."},{"number":11,"text":"\"Embora Efraim tenha construído muitos altares para ofertas pelo pecado, eles se tornaram altares para o pecado."},{"number":12,"text":"Eu lhes escrevi todos os ensinos da minha Lei, mas eles os consideraram algo estranho."},{"number":13,"text":"Eles me oferecem sacrifícios e comem a carne, mas o Senhor não se agrada deles. Doravante, ele se lembrará da impiedade deles e castigará os seus pecados: eles voltarão para o Egito."},{"number":14,"text":"Israel esqueceu o seu Criador e construiu palácios; Judá fortificou muitas cidades. Mas sobre as suas cidades enviarei fogo que consumirá suas fortalezas. \""}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":9,"verses":17},"verses":[{"number":1,"text":"Não se regozije, ó Israel; não se alegre como as outras nações. Pois você se prostituiu, abandonando o seu Deus; você ama o salário da prostituição em cada eira de trigo."},{"number":2,"text":"Os produtos da eira e do lagar não alimentarão o povo; o vinho novo lhes faltará."},{"number":3,"text":"Eles não permanecerão na terra do Senhor; Efraim voltará para o Egito, e na Assíria comerá comida impura."},{"number":4,"text":"Eles não derramarão ofertas de vinho para o Senhor, nem o agradarão os seus sacrifícios. Tais sacrifícios serão para eles como o pão dos pranteadores, que torna impuro quem o come. Essa comida será para eles mesmos; não entrará no templo do Senhor."},{"number":5,"text":"O que farão vocês no dia de suas festas fixas, nos dias de festa do Senhor?"},{"number":6,"text":"Vejam! Fogem da destruição, mas o Egito os ajuntará, e Mênfis os sepultará. Os seus tesouros de prata as urtigas vão herdar; os cardos cobrirão totalmente as suas tendas."},{"number":7,"text":"Os dias de castigo vêm, os dias de punição estão chegando. Que Israel o saiba. Por serem tantos os pecados, e tanta a hostilidade de vocês, o profeta é considerado um tolo, o homem inspirado, um louco violento."},{"number":8,"text":"O profeta, junto ao meu Deus, é a sentinela que vigia Efraim, contudo, laços o aguardam em todas as suas veredas, e a hostilidade no templo do seu Deus."},{"number":9,"text":"Eles mergulharam na corrupção, como nos dias de Gibeá. Deus se lembrará de sua iniqüidade e os castigará por seus pecados."},{"number":10,"text":"\"Quando encontrei Israel, foi como encontrar uvas no deserto; quando vi os antepassados de vocês, foi como ver os primeiros frutos de uma figueira. Mas, quando eles vieram a Baal-Peor, consagraram-se àquele ídolo vergonhoso e se tornaram tão repugnantes quanto aquilo que amaram."},{"number":11,"text":"A glória de Efraim lhe fugirá como pássaro: nenhum nascimento, nenhuma gravidez, nenhuma concepção."},{"number":12,"text":"Mesmo que criem filhos, porei de luto cada um deles. Ai deles quando eu me afastar!"},{"number":13,"text":"Vi Efraim, plantado num lugar agradável, como Tiro. Mas Efraim entregará seus filhos ao matador. \""},{"number":14,"text":"Ó Senhor, que darás a eles? Dá-lhes ventres que abortem e seios ressecados."},{"number":15,"text":"\"Toda a sua impiedade começou em Gilgal; de fato, ali eu os odiei. Por causa dos seus pecados, eu os expulsarei da minha terra. Não os amarei mais; todos os seus líderes são rebeldes."},{"number":16,"text":"Efraim está ferido, sua raiz está seca, eles não produzem frutos. Mesmo que criem filhos, eu matarei sua querida prole. \""},{"number":17,"text":"Meu Deus os rejeitará porque não lhe deram ouvidos; serão peregrinos entre as nações."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":10,"verses":15},"verses":[{"number":1,"text":"Israel era como videira viçosa; cobria-se de frutos. Quanto mais produzia, mais altares construía; Quanto mais sua terra prosperava, mais enfeitava suas colunas sagradas."},{"number":2,"text":"O coração deles é enganoso, e agora devem carregar sua culpa. O Senhor demolirá os seus altares e destruirá suas colunas sagradas."},{"number":3,"text":"Então eles dirão: \"Não temos nenhum rei porque não reverenciamos o Senhor. Mas, mesmo que tivéssemos um rei, o que ele poderia fazer por nós? \""},{"number":4,"text":"Eles fazem muitas promessas, fazem juramentos e acordos falsos; por isso brotam processos judiciais como ervas venenosas num campo arado."},{"number":5,"text":"O povo que mora em Samaria teme pelo ídolo em forma de bezerro de Bete-Áven. Seu povo pranteará por ele, como também os seus sacerdotes idólatras, que se regozijavam por seu esplendor; porque foi tirado deles e levado para o exílio."},{"number":6,"text":"Sim, até ele será levado para a Assíria como tributo para o grande rei. Efraim sofrerá humilhação; e Israel será envergonhado pelo seu ídolo de madeira."},{"number":7,"text":"Samaria e seu rei serão arrastados como um graveto nas águas."},{"number":8,"text":"Os altares da impiedade, que foram os pecados de Israel, serão destruídos. Espinhos e ervas daninhas crescerão e cobrirão os seus altares. Então eles dirão aos montes: \"Cubram-nos! \", e às colinas: \"Caiam sobre nós! \""},{"number":9,"text":"\"Desde os dias de Gibeá, você tem pecado, ó Israel, e não mudou. Acaso a guerra não os alcançou em Gibeá por causa dos malfeitores?"},{"number":10,"text":"Quando eu quiser, os castigarei; nações serão reunidas contra eles para prendê-los por causa do seu duplo pecado."},{"number":11,"text":"Efraim era bezerra treinada, gostava muito de trilhar; por isso colocarei o jugo sobre o seu belo pescoço. Conduzirei Efraim, Judá terá que arar, e Jacó fará sulcos no solo."},{"number":12,"text":"Semeiem a retidão para si, colham o fruto da lealdade, e façam sulcos no seu solo não arado; pois é hora de buscar o Senhor, até que ele venha e faça chover justiça sobre vocês."},{"number":13,"text":"Mas vocês plantaram a impiedade, colheram o mal e comeram o fruto do engano. Visto que vocês têm confiado na sua própria força e nos seus muitos guerreiros,"},{"number":14,"text":"o fragor da batalha se levantará contra vocês, de maneira que todas as suas fortalezas serão devastadas, como Salmã devastou Bete-Arbel no dia da batalha, quando mães foram pisadas e estraçalhadas junto com seus filhos."},{"number":15,"text":"Assim acontecerá com você, ó Betel, porque a sua impiedade é grande. Quando amanhecer aquele dia, o rei de Israel será completamente destruído."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":11,"verses":12},"verses":[{"number":1,"text":"\"Quando Israel era menino, eu o amei, e do Egito chamei o meu filho."},{"number":2,"text":"Mas, quanto mais eu o chamava, mais eles se afastavam de mim. Eles ofereceram sacrifícios aos baalins e queimaram incenso os ídolos esculpidos."},{"number":3,"text":"Mas fui eu quem ensinou Efraim a andar, tomando-o nos braços; mas eles não perceberam que fui eu quem os curou."},{"number":4,"text":"Eu os conduzi com laços de bondade humana e de amor; tirei do seu pescoço o jugo e me inclinei para alimentá-los."},{"number":5,"text":"\"Acaso não voltarão ao Egito e a Assíria não os dominará porque eles se recusam a arrepender-se?"},{"number":6,"text":"A espada reluzirá em suas cidades, destruirá as trancas de suas portas e dará fim aos seus planos."},{"number":7,"text":"O meu povo está decidido a desviar-se de mim. Embora sejam conclamados a servir ao Altíssimo, de modo algum o exaltam."},{"number":8,"text":"\"Como posso desistir de você, Efraim? Como posso entregar você nas mãos de outros, Israel? Como posso tratá-lo como tratei Admá? Como posso fazer com você o que fiz com Zeboim? O meu coração está enternecido, despertou-se toda a minha compaixão."},{"number":9,"text":"Não executarei a minha ira impetuosa, não tornarei a destruir Efraim. Pois sou Deus, e não homem, o Santo no meio de vocês. Não virei com ira."},{"number":10,"text":"Eles seguirão o Senhor; ele rugirá como leão. Quando ele rugir, os seus filhos virão tremendo desde o Ocidente."},{"number":11,"text":"Virão voando do Egito como aves, da Assíria como pombas. Eu os estabelecerei em seus lares\"; palavra do Senhor."},{"number":12,"text":"Efraim me cercou de mentiras, a casa de Israel de enganos, e Judá é rebelde contra Deus, a saber, contra o Santo fiel."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":12,"verses":14},"verses":[{"number":1,"text":"Efraim alimenta-se de vento; vai atrás do vento oriental o dia inteiro e multiplica mentiras e violência. Faz tratados com a Assíria e manda azeite para o Egito."},{"number":2,"text":"O Senhor tem uma acusação contra Judá, e vai castigar Jacó de acordo com os seus caminhos; de acordo com suas ações lhe retribuirá."},{"number":3,"text":"No ventre da mãe segurou o calcanhar de seu irmão; como homem lutou com Deus."},{"number":4,"text":"Ele lutou com o anjo e saiu vencedor; chorou e implorou o seu favor. Em Betel encontrou a Deus que ali conversou com ele."},{"number":5,"text":"Sim, o próprio Senhor, o Deus dos Exércitos! Senhor é o nome pelo qual ficou famoso."},{"number":6,"text":"Portanto, volte para o seu Deus; pratique a lealdade e a justiça, e confie sempre no seu Deus."},{"number":7,"text":"Como os descendentes de Canaã, comerciantes que usam balança desonesta e gostam muito de extorquir,"},{"number":8,"text":"Efraim orgulha-se e exclama: \"Como fiquei rico e abastado! Em todos os trabalhos que realizei, não encontrarão em mim nenhum crime ou pecado\"."},{"number":9,"text":"\"Mas eu sou o Senhor, o seu Deus, desde a terra do Egito; farei vocês voltarem a morar em tendas, como no dia de suas festas fixas."},{"number":10,"text":"Eu mesmo falava aos profetas, dava-lhes muitas visões, e por meio deles falava em parábolas. \""},{"number":11,"text":"Como Gileade é ímpia! Seu povo não vale nada! Eles sacrificam bois em Gilgal, mas os seus altares são como montes de pedras num campo arado."},{"number":12,"text":"Jacó fugiu para a terra de Arã; Israel trabalhou para obter uma mulher; por ela cuidou de ovelhas."},{"number":13,"text":"O Senhor usou um profeta para tirar Israel do Egito, e por meio de um profeta cuidou dele."},{"number":14,"text":"Efraim amargamente o provocou à ira; seu Senhor fará cair sobre ele a culpa do sangue que derramou e lhe devolverá o seu desprezo."}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":13,"verses":16},"verses":[{"number":1,"text":"Quando Efraim falava, os homens tremiam; ele era exaltado em Israel. Mas tornou-se culpado da adoração de Baal e começou a morrer."},{"number":2,"text":"Agora eles pecam cada vez mais; com sua prata fazem ídolos de metal para si, imagens modeladas com muita inteligência, todas elas obras de artesãos. Dizem desse povo: \"Eles oferecem sacrifício humano e beijam os ídolos feitos em forma de bezerro\"."},{"number":3,"text":"Por isso serão como a neblina da manhã, como o orvalho que bem cedo evapora, como palha que num redemoinho vai-se de uma eira, como a fumaça que sai pela chaminé."},{"number":4,"text":"\"Mas eu sou o Senhor, o seu Deus, desde a terra do Egito. Vocês não reconhecerão nenhum outro Deus além de mim, nenhum outro Salvador senão a mim."},{"number":5,"text":"Eu cuidei de vocês no deserto, naquela terra de calor ardente."},{"number":6,"text":"Quando eu os alimentava, ficavam satisfeitos; quando ficavam satisfeitos, se orgulhavam, e então me esqueciam."},{"number":7,"text":"Por isso virei sobre eles como leão, como leopardo, ficarei à espreita junto ao caminho."},{"number":8,"text":"Como uma ursa de quem roubaram os filhotes, eu os atacarei e os rasgarei. Como leão eu os devorarei; um animal selvagem os despedaçará."},{"number":9,"text":"\"Você foi destruído, ó Israel, porque está contra mim, contra o seu ajudador."},{"number":10,"text":"E agora? Onde está o seu rei que havia de salvá-lo em todas as suas cidades? E os oficiais que você pediu, dizendo: ‘Dá-me um rei e líderes’?"},{"number":11,"text":"Dei-lhe um rei na minha ira, e o tirei na minha indignação."},{"number":12,"text":"A culpa de Efraim foi anotada, seus pecados são mantidos em registro."},{"number":13,"text":"Chegam-lhe dores como as da mulher em trabalho de parto, mas ele não é uma criança inteligente; quando chega a hora, não sai do ventre que abrigou."},{"number":14,"text":"\"Eu os redimirei do poder da sepultura; eu os resgatarei da morte. Onde estão, ó morte, as suas pragas? Onde está, ó sepultura, a sua destruição? \"Não terei compaixão alguma,"},{"number":15,"text":"embora ele floresça entre os seus irmãos. Um vento oriental virá da parte do Senhor, soprando desde o deserto; sua fonte falhará, e seu poço secará. Todos os seus tesouros serão saqueados dos seus depósitos."},{"number":16,"text":"O povo de Samaria carregará sua culpa, porque se rebelou contra o seu Deus. Eles serão mortos à espada; seus pequeninos serão pisados e despedaçados, suas mulheres grávidas terão rasgados os seus ventres. \""}]},{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"nvi"},"chapter":{"number":14,"verses":9},"verses":[{"number":1,"text":"Volte, ó Israel, para o Senhor, para o seu Deus. Seus pecados causaram sua queda!"},{"number":2,"text":"Preparem o que vão dizer e voltem para o Senhor. Peçam-lhe: \"Perdoa todos os nossos pecados e, por misericórdia, recebe-nos, para que te ofereçamos o fruto dos nossos lábios."},{"number":3,"text":"A Assíria não nos pode salvar; não montaremos cavalos de guerra. Nunca mais diremos: ‘Nossos deuses’ àquilo que as nossas próprias mãos fizeram, porque tu amas o órfão."},{"number":4,"text":"\"Eu curarei a infidelidade deles e os amarei de todo o meu coração, pois a minha ira desviou-se deles."},{"number":5,"text":"Serei como orvalho para Israel; ele florescerá como o lírio. Como o cedro do Líbano aprofundará suas raízes;"},{"number":6,"text":"seus brotos crescerão. Seu esplendor será como o da oliveira, sua fragrância como a do cedro do Líbano."},{"number":7,"text":"Os que habitavam à sua sombra voltarão. Reviverão como o trigo. Florescerão como a videira, e a fama de Israel será como o do vinho do Líbano."},{"number":8,"text":"O que Efraim ainda tem com ídolos? Sou eu que lhe respondo e dele cuidarei. Sou como um pinheiro verde; o fruto que você produz de mim procede\"."},{"number":9,"text":"Quem é sábio? Aquele que considerar essas coisas. Quem tem discernimento? Aquele que as compreender. Os caminhos do Senhor são justos; os justos andam neles, mas os rebeldes neles tropeçam."}]}]