[{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":1,"verses":33},"verses":[{"number":1,"text":"Estes são os provérbios de Salomão, filho de Davi, rei de Israel."},{"number":2,"text":"Eles ajudarão a experimentar a sabedoria e a disciplina; a compreender as palavras que dão entendimento;"},{"number":3,"text":"a viver com disciplina e sensatez, fazendo o que é justo, direito e correto;"},{"number":4,"text":"ajudarão a dar prudência aos inexperientes e conhecimento e bom senso aos jovens."},{"number":5,"text":"Se o sábio der ouvidos, aumentará seu conhecimento, e quem tem discernimento obterá orientação"},{"number":6,"text":"para compreender provérbios e parábolas, ditados e enigmas dos sábios."},{"number":7,"text":"O temor do Senhor é o princípio do conhecimento, mas os insensatos desprezam a sabedoria e a disciplina."},{"number":8,"text":"Ouça, meu filho, a instrução de seu pai e não despreze o ensino de sua mãe."},{"number":9,"text":"Eles serão um enfeite para a sua cabeça, um adorno para o seu pescoço."},{"number":10,"text":"Meu filho, se os maus tentarem seduzi-lo, não ceda!"},{"number":11,"text":"Se disserem: \"Venha conosco; fiquemos de tocaia para matar alguém, vamos divertir-nos armando emboscada contra quem de nada suspeita!"},{"number":12,"text":"Vamos engoli-los vivos, como a sepultura engole os mortos; vamos destruí-los inteiros, como são destruídos os que descem à cova;"},{"number":13,"text":"acharemos todo tipo de objetos valiosos e encheremos as nossas casas com o que roubarmos;"},{"number":14,"text":"junte-se ao nosso bando; dividiremos em partes iguais tudo o que conseguirmos! \""},{"number":15,"text":"Meu filho, não vá pela vereda dessa gente! Afaste os pés do caminho que eles seguem,"},{"number":16,"text":"pois os pés deles correm para fazer o mal, estão sempre prontos para derramar sangue."},{"number":17,"text":"Assim como é inútil estender a rede se as aves o observam,"},{"number":18,"text":"também esses homens não percebem que fazem tocaia contra a própria vida; armam emboscadas contra eles mesmos!"},{"number":19,"text":"Tal é o caminho de todos os gananciosos; quem assim procede se destrói."},{"number":20,"text":"A sabedoria clama em voz alta nas ruas, ergue a voz nas praças públicas;"},{"number":21,"text":"nas esquinas das ruas barulhentas ela clama, nas portas da cidade faz o seu discurso:"},{"number":22,"text":"\"Até quando vocês, inexperientes, irão contentar-se com a sua inexperiência? Vocês, zombadores, até quando terão prazer na zombaria? E vocês, tolos, até quando desprezarão o conhecimento?"},{"number":23,"text":"Se acatarem a minha repreensão, eu lhes darei um espírito de sabedoria e lhes revelarei os meus pensamentos."},{"number":24,"text":"Vocês, porém, rejeitaram o meu convite; ninguém se importou quando estendi minha mão!"},{"number":25,"text":"Visto que desprezaram totalmente o meu conselho e não quiseram aceitar a minha repreensão,"},{"number":26,"text":"eu, de minha parte, vou rir-me da sua desgraça; zombarei quando o que temem se abater sobre vocês,"},{"number":27,"text":"quando aquilo que temem abater-se sobre vocês como uma tempestade, quando a desgraça os atingir como um vendaval, quando a angústia e a dor os dominarem."},{"number":28,"text":"\"Então vocês me chamarão, mas não responderei; procurarão por mim, mas não me encontrarão."},{"number":29,"text":"Visto que desprezaram o conhecimento e recusaram o temor do Senhor,"},{"number":30,"text":"não quiseram aceitar o meu conselho e fizeram pouco caso da minha advertência,"},{"number":31,"text":"comerão do fruto da sua conduta e se fartarão de suas próprias maquinações."},{"number":32,"text":"Pois a inconstância dos inexperientes os matará, e a falsa segurança dos tolos os destruirá;"},{"number":33,"text":"mas quem me ouvir viverá em segurança e estará tranqüilo, sem temer nenhum mal\"."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":2,"verses":22},"verses":[{"number":1,"text":"Meu filho, se você aceitar as minhas palavras e guardar no coração os meus mandamentos;"},{"number":2,"text":"se der ouvidos à sabedoria e inclinar o coração para o discernimento;"},{"number":3,"text":"se clamar por entendimento e por discernimento gritar bem alto,"},{"number":4,"text":"se procurar a sabedoria como se procura a prata e buscá-la como quem busca um tesouro escondido,"},{"number":5,"text":"então você entenderá o que é temer ao Senhor e achará o conhecimento de Deus."},{"number":6,"text":"Pois o Senhor é quem dá sabedoria; de sua boca procedem o conhecimento e o discernimento."},{"number":7,"text":"Ele reserva a sensatez para o justo; como um escudo protege quem anda com integridade,"},{"number":8,"text":"pois guarda a vereda do justo e protege o caminho de seus fiéis."},{"number":9,"text":"Então você entenderá o que é justo, direito e certo, e aprenderá os caminhos do bem."},{"number":10,"text":"Pois a sabedoria entrará em seu coração, e o conhecimento será agradável à sua alma."},{"number":11,"text":"O bom senso o guardará, e o discernimento o protegerá."},{"number":12,"text":"A sabedoria o livrará do caminho dos maus, dos homens de palavras perversas,"},{"number":13,"text":"que abandonam as veredas retas para andar por caminhos de trevas,"},{"number":14,"text":"têm prazer em fazer o mal e exultam com a maldade dos perversos,"},{"number":15,"text":"gente que anda por veredas tortuosas, e no caminho se extraviam."},{"number":16,"text":"Ela também o livrará da mulher imoral, da pervertida que seduz com suas palavras,"},{"number":17,"text":"que abandona aquele que desde a juventude foi seu companheiro e ignora a aliança que fez diante de Deus."},{"number":18,"text":"Ela se dirige para morte, que é a sua casa, e os seus caminhos levam às sombras."},{"number":19,"text":"Os que a ela procuram jamais voltarão, nem tornarão a encontrar as veredas da vida."},{"number":20,"text":"A sabedoria o fará andar nos caminhos dos homens de bem e a manter-se nas veredas dos justos."},{"number":21,"text":"Pois os justos habitarão na terra, e os íntegros nela permanecerão;"},{"number":22,"text":"mas os ímpios serão eliminados da terra, e dela os infiéis serão arrancados."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":3,"verses":35},"verses":[{"number":1,"text":"Meu filho, não se esqueça da minha lei, mas guarde no coração os meus mandamentos,"},{"number":2,"text":"pois eles prolongarão a sua vida por muitos anos e lhe darão prosperidade e paz."},{"number":3,"text":"Que o amor e a fidelidade jamais o abandonem; prenda-os ao redor do seu pescoço, escreva-os na tábua do seu coração."},{"number":4,"text":"Então você terá o favor de Deus e dos homens, e boa reputação."},{"number":5,"text":"Confie no Senhor de todo o seu coração e não se apóie em seu próprio entendimento;"},{"number":6,"text":"reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas."},{"number":7,"text":"Não seja sábio aos seus próprios olhos; tema ao Senhor e evite o mal."},{"number":8,"text":"Isso lhe dará saúde ao corpo e vigor aos ossos."},{"number":9,"text":"Honre o Senhor com todos os seus recursos e com os primeiros frutos de todas as suas plantações;"},{"number":10,"text":"os seus celeiros ficarão plenamente cheios, e os seus barris transbordarão de vinho."},{"number":11,"text":"Meu filho, não despreze a disciplina do Senhor nem se magoe com a sua repreensão,"},{"number":12,"text":"pois o Senhor disciplina a quem ama, assim como o pai faz ao filho de quem deseja o bem."},{"number":13,"text":"Como é feliz o homem que acha a sabedoria, o homem que obtém entendimento,"},{"number":14,"text":"pois a sabedoria é mais proveitosa do que a prata e rende mais do que o ouro."},{"number":15,"text":"É mais preciosa do que rubis; nada do que você possa desejar se compara a ela."},{"number":16,"text":"Na mão direita, a sabedoria lhe garante vida longa; na mão esquerda, riquezas e honra."},{"number":17,"text":"Os caminhos da sabedoria são caminhos agradáveis, e todas as suas veredas são paz."},{"number":18,"text":"A sabedoria é árvore que dá vida a quem a abraça; quem a ela se apega será abençoado."},{"number":19,"text":"Por sua sabedoria o Senhor lançou os alicerces da terra, por seu entendimento fixou no lugar os céus;"},{"number":20,"text":"por seu conhecimento as fontes profundas se rompem, e as nuvens gotejam o orvalho."},{"number":21,"text":"Meu filho, guarde consigo a sensatez e o equilíbrio, nunca os perca de vista;"},{"number":22,"text":"trarão vida a você e serão um enfeite para o seu pescoço."},{"number":23,"text":"Então você seguirá o seu caminho em segurança, e não tropeçará;"},{"number":24,"text":"quando se deitar, não terá medo, e o seu sono será tranqüilo."},{"number":25,"text":"Não terá medo da calamidade repentina nem da ruína que atinge os ímpios,"},{"number":26,"text":"pois o Senhor será a sua segurança e o impedirá de cair em armadilha."},{"number":27,"text":"Quanto lhe for possível, não deixe de fazer o bem a quem dele precisa,"},{"number":28,"text":"Não diga ao seu próximo: \"Volte amanhã, e eu lhe darei algo\", se pode ajudá-lo hoje."},{"number":29,"text":"Não planeje o mal contra o seu próximo, que confiantemente mora perto de você."},{"number":30,"text":"Não acuse alguém sem motivo, se ele não lhe fez nenhum mal."},{"number":31,"text":"Não tenha inveja de quem é violento nem adote nenhum dos seus procedimentos,"},{"number":32,"text":"pois o Senhor detesta o perverso, mas o justo é seu grande amigo."},{"number":33,"text":"A maldição do Senhor está sobre a casa dos ímpios, mas ele abençoa o lar dos justos."},{"number":34,"text":"Ele zomba dos zombadores, mas concede graça aos humildes."},{"number":35,"text":"A honra é herança dos sábios, mas o Senhor expõe os tolos ao ridículo."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":4,"verses":27},"verses":[{"number":1,"text":"Ouçam, meus filhos, a instrução de um pai; estejam atentos, e obterão discernimento."},{"number":2,"text":"O ensino que lhes ofereço é bom; por isso não abandonem a minha instrução."},{"number":3,"text":"Quando eu era menino, ainda pequeno, em companhia de meu pai, um filho muito especial para minha mãe,"},{"number":4,"text":"ele me ensinava e me dizia: \"Apegue-se às minhas palavras de todo o coração; obedeça aos meus mandamentos, e você terá vida."},{"number":5,"text":"Procure obter sabedoria e entendimento; não se esqueça das minhas palavras nem delas se afaste."},{"number":6,"text":"Não abandone a sabedoria, e ela o protegerá; ame-a, e ela cuidará de você."},{"number":7,"text":"O conselho da sabedoria é: procure obter sabedoria; use tudo que você possui para adquirir entendimento."},{"number":8,"text":"Dedique alta estima à sabedoria, e ela o exaltará; abrace-a, e ela o honrará."},{"number":9,"text":"Ela porá um belo diadema sobre a sua cabeça e lhe dará de presente uma coroa de esplendor\"."},{"number":10,"text":"Ouça, meu filho, e aceite o que digo, e você terá vida longa."},{"number":11,"text":"Eu o conduzi pelo caminho da sabedoria e o encaminhei por veredas retas."},{"number":12,"text":"Assim, quando você por elas seguir, não encontrará obstáculos; quando correr, não tropeçará."},{"number":13,"text":"Apegue-se à instrução, não a abandone; guarde-a bem, pois dela depende a sua vida."},{"number":14,"text":"Não siga pela vereda dos ímpios nem ande no caminho dos maus."},{"number":15,"text":"Evite-o, não passe por ele; afaste-se e não se detenha."},{"number":16,"text":"Pois eles não conseguem dormir enquanto não fazem o mal; perdem o sono se não causarem a ruína de alguém."},{"number":17,"text":"Pois eles se alimentam de maldade, e se embriagam de violência."},{"number":18,"text":"A vereda do justo é como a luz da alvorada, que brilha cada vez mais até à plena claridade do dia."},{"number":19,"text":"Mas o caminho dos ímpios é como densas trevas; nem sequer sabem em que tropeçam."},{"number":20,"text":"Meu filho, escute o que lhe digo; preste atenção às minhas palavras."},{"number":21,"text":"Nunca as perca de vista; guarde-as no fundo do coração,"},{"number":22,"text":"pois são vida para quem as encontra e saúde para todo o seu ser."},{"number":23,"text":"Acima de tudo, guarde o seu coração, pois dele depende toda a sua vida."},{"number":24,"text":"Afaste da sua boca as palavras perversas; fique longe dos seus lábios a maldade."},{"number":25,"text":"Olhe sempre para a frente, mantenha o olhar fixo no que está adiante de você."},{"number":26,"text":"Veja bem por onde anda, e os seus passos serão seguros."},{"number":27,"text":"Não se desvie nem para a direita nem para a esquerda; afaste os seus pés da maldade."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":5,"verses":23},"verses":[{"number":1,"text":"Meu filho, dê atenção à minha sabedoria, incline os ouvidos para perceber o meu discernimento."},{"number":2,"text":"Assim você manterá o bom senso, e os seus lábios guardarão o conhecimento."},{"number":3,"text":"Pois os lábios da mulher imoral destilam mel; sua voz é mais suave que o azeite,"},{"number":4,"text":"mas no final é amarga como fel, afiada como uma espada de dois gumes."},{"number":5,"text":"Os seus pés descem para a morte; os seus passos conduzem diretamente para a sepultura."},{"number":6,"text":"Ela nem percebe que anda por caminhos tortuosos, e não enxerga a vereda da vida."},{"number":7,"text":"Agora, então, meu filho, ouça-me; não se desvie das minhas palavras."},{"number":8,"text":"Fique longe dessa mulher; não se aproxime da porta de sua casa,"},{"number":9,"text":"para que você não entregue aos outros o seu vigor nem a sua vida a algum homem cruel,"},{"number":10,"text":"para que estranhos não se fartem do seu trabalho e outros não se enriqueçam à custa do seu esforço."},{"number":11,"text":"No final da vida você gemerá, com sua carne e seu corpo desgastados."},{"number":12,"text":"Você dirá: \"Como odiei a disciplina! Como o meu coração rejeitou a repreensão!"},{"number":13,"text":"Não ouvi os meus mestres nem escutei os que me ensinavam."},{"number":14,"text":"Cheguei à beira da ruína completa, à vista de toda a comunidade\"."},{"number":15,"text":"Beba das águas da sua cisterna, das águas que brotam do seu próprio poço."},{"number":16,"text":"Por que deixar que as suas fontes transbordem pelas ruas, e os teus ribeiros pelas praças?"},{"number":17,"text":"Que elas sejam exclusivamente suas, nunca repartidas com estranhos."},{"number":18,"text":"Seja bendita a sua fonte! Alegre-se com a esposa da sua juventude."},{"number":19,"text":"Gazela amorosa, corça graciosa; que os seios de sua esposa sempre o fartem de prazer, e sempre o embriaguem os carinhos dela."},{"number":20,"text":"Por que, meu filho, ser desencaminhado pela mulher imoral? Por que abraçar o seio de uma leviana?"},{"number":21,"text":"O Senhor vê os caminhos do homem e examina todos os seus passos."},{"number":22,"text":"As maldades do ímpio o prendem; ele se torna prisioneiro das cordas do seu pecado."},{"number":23,"text":"Certamente morrerá por falta de disciplina; andará cambaleando por causa da sua insensatez."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":6,"verses":35},"verses":[{"number":1,"text":"Meu filho, se você serviu de fiador do seu próximo, se, com um aperto de mãos, empenhou-se por um estranho"},{"number":2,"text":"e caiu na armadilha das palavras que você mesmo disse, está prisioneiro do que falou."},{"number":3,"text":"Então, meu filho, uma vez que você caiu nas mãos do seu próximo, vá e humilhe-se; insista, incomode o seu próximo!"},{"number":4,"text":"Não se entregue ao sono, não procure descansar."},{"number":5,"text":"Livre-se como a gazela se livra do caçador, como a ave do laço que a pode prender."},{"number":6,"text":"Observe a formiga, preguiçoso, reflita nos caminhos dela e seja sábio!"},{"number":7,"text":"Ela não tem nem chefe, nem supervisor, nem governante,"},{"number":8,"text":"e ainda assim armazena as suas provisões no verão e na época da colheita ajunta o seu alimento."},{"number":9,"text":"Até quando você vai ficar deitado, preguiçoso? Quando se levantará de seu sono?"},{"number":10,"text":"Tirando uma soneca, cochilando um pouco, cruzando um pouco os braços para descansar,"},{"number":11,"text":"a sua pobreza o surpreenderá como um assaltante, e a sua necessidade lhe virá como um homem armado."},{"number":12,"text":"O perverso não tem caráter. Anda de um lado para o outro dizendo coisas maldosas;"},{"number":13,"text":"pisca o olho, arrasta os pés e faz sinais com os dedos;"},{"number":14,"text":"tem no coração o propósito de enganar; planeja sempre o mal e semeia discórdia."},{"number":15,"text":"Por isso a desgraça se abaterá repentinamente sobre ele; de um golpe será destruído, irremediavelmente."},{"number":16,"text":"Há seis coisas que o Senhor odeia, sete coisas que ele detesta:"},{"number":17,"text":"olhos altivos, língua mentirosa, mãos que derramam sangue inocente,"},{"number":18,"text":"coração que traça planos perversos, pés que se apressam para fazer o mal,"},{"number":19,"text":"a testemunha falsa que espalha mentiras e aquele que provoca discórdia entre irmãos."},{"number":20,"text":"Meu filho, obedeça aos mandamentos de seu pai e não abandone o ensino de sua mãe."},{"number":21,"text":"Amarre-os sempre junto ao coração; ate-os ao redor do pescoço."},{"number":22,"text":"Quando você andar, eles o guiarão; quando dormir, o estarão protegendo; quando acordar, falarão com você."},{"number":23,"text":"Pois o mandamento é lâmpada, a instrução é luz, e as advertências da disciplina são o caminho que conduz à vida,"},{"number":24,"text":"eles o protegerão da mulher imoral, e dos falsos elogios da mulher leviana."},{"number":25,"text":"Não cobice em seu coração a sua beleza nem se deixe seduzir por seus olhares,"},{"number":26,"text":"pois o preço de uma prostituta é um pedaço de pão, mas a adúltera sai à caça de vidas preciosas."},{"number":27,"text":"Pode alguém colocar fogo no peito sem queimar a roupa?"},{"number":28,"text":"Pode alguém andar sobre brasas sem queimar os pés?"},{"number":29,"text":"Assim acontece com quem se deita com mulher alheia; ninguém que a toque ficará sem castigo."},{"number":30,"text":"O ladrão não é desprezado se, faminto, rouba para matar a fome."},{"number":31,"text":"Contudo, se for pego, deverá pagar sete vezes o que roubou, embora isso lhe custe tudo o que tem em casa."},{"number":32,"text":"Mas o homem que comete adultério não tem juízo; todo aquele que assim procede a si mesmo se destrói."},{"number":33,"text":"Sofrerá ferimentos e vergonha, e a sua humilhação jamais se apagará,"},{"number":34,"text":"pois o ciúme desperta a fúria do marido, que não terá misericórdia quando se vingar."},{"number":35,"text":"Não aceitará nenhuma compensação; os melhores presentes não o acalmarão."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":7,"verses":27},"verses":[{"number":1,"text":"Meu filho, obedeça às minhas palavras e no íntimo guarde os meus mandamentos."},{"number":2,"text":"Obedeça aos meus mandamentos, e você terá vida; guarde os meus ensinos como a pupila dos seus olhos."},{"number":3,"text":"Amarre-os aos dedos; escreva-os na tábua do seu coração."},{"number":4,"text":"Diga à sabedoria: \"Você é minha irmã\", e chame ao entendimento seu parente;"},{"number":5,"text":"eles o manterão afastado da mulher imoral, da mulher leviana e suas palavras sedutoras."},{"number":6,"text":"Da janela de minha casa olhei através da grade"},{"number":7,"text":"e vi entre os inexperientes, no meio dos jovens, um rapaz sem juízo."},{"number":8,"text":"Ele vinha pela rua, próximo à esquina de certa mulher, andando em direção à casa dela"},{"number":9,"text":"Era crepúsculo, o entardecer do dia, chegavam as sombras da noite, crescia a escuridão."},{"number":10,"text":"A mulher veio então ao seu encontro, vestida como prostituta, cheia de astúcia no coração."},{"number":11,"text":"( Ela é espalhafatosa e provocadora, seus pés nunca param em casa;"},{"number":12,"text":"uma hora na rua, outra nas praças, em cada esquina fica à espreita. )"},{"number":13,"text":"Ela agarrou o rapaz, beijou-o e lhe disse descaradamente:"},{"number":14,"text":"\"Tenho em casa a carne dos sacrifícios de comunhão, que hoje fiz para cumprir os meus votos."},{"number":15,"text":"Por isso saí para encontrá-lo; vim à sua procura e o encontrei!"},{"number":16,"text":"Estendi sobre o meu leito cobertas de linho fino do Egito."},{"number":17,"text":"Perfumei a minha cama com mirra, aloés e canela."},{"number":18,"text":"Venha, vamos embriagar-nos de carícias até o amanhecer; gozemos as delícias do amor!"},{"number":19,"text":"Pois o meu marido não está em casa; partiu para uma longa viagem."},{"number":20,"text":"Levou uma bolsa cheia de prata e não voltará antes da lua cheia\"."},{"number":21,"text":"Com a sedução das palavras o persuadiu, e o atraiu com o dulçor dos lábios."},{"number":22,"text":"Imediatamente ele a seguiu como o boi levado ao matadouro, ou como o cervo que vai cair no laço"},{"number":23,"text":"até que uma flecha lhe atravesse o fígado, ou como o pássaro que salta para dentro do alçapão, sem saber que isso lhe custará a vida."},{"number":24,"text":"Então, meu filho, ouça-me; dê atenção às minhas palavras."},{"number":25,"text":"Não deixe que o seu coração se volte para os caminhos dela, nem se perca em tais veredas."},{"number":26,"text":"Muitas foram as suas vítimas; os que matou são uma grande multidão."},{"number":27,"text":"A casa dela é um caminho que desce para a sepultura, para as moradas da morte."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":8,"verses":36},"verses":[{"number":1,"text":"A sabedoria está clamando, o discernimento ergue a sua voz;"},{"number":2,"text":"nos lugares altos, junto ao caminho, nos cruzamentos ela se coloca;"},{"number":3,"text":"ao lado das portas, à entrada da cidade, portas adentro, ela clama em alta voz:"},{"number":4,"text":"\"A vocês, homens, eu clamo; a todos levanto a minha voz."},{"number":5,"text":"Vocês, inexperientes, adquiram a prudência; e vocês, tolos, tenham bom senso."},{"number":6,"text":"Ouçam, pois tenho coisas importantes para dizer; os meus lábios falarão do que é certo."},{"number":7,"text":"Minha boca fala a verdade, pois a maldade causa repulsa aos meus lábios."},{"number":8,"text":"Todas as minhas palavras são justas; nenhuma delas é distorcida ou perversa."},{"number":9,"text":"Para os que têm discernimento, são todas claras, e retas para os que têm conhecimento."},{"number":10,"text":"Prefiram a minha instrução à prata, e o conhecimento ao ouro puro,"},{"number":11,"text":"pois a sabedoria é mais preciosa do que rubis; nada do que vocês possam desejar compara-se a ela."},{"number":12,"text":"\"Eu, a sabedoria, moro com a prudência, e tenho o conhecimento que vem do bom senso."},{"number":13,"text":"Temer ao Senhor é odiar o mal; odeio o orgulho e a arrogância, o mau comportamento e o falar perverso."},{"number":14,"text":"Meu é o conselho sensato; a mim pertencem o entendimento e o poder."},{"number":15,"text":"Por meu intermédio os reis governam, e as autoridades exercem a justiça;"},{"number":16,"text":"também por meu intermédio governam os nobres, todos os juízes da terra."},{"number":17,"text":"Amo os que me amam, e quem me procura me encontra."},{"number":18,"text":"Comigo estão riquezas e honra, prosperidade e justiça duradouras."},{"number":19,"text":"Meu fruto é melhor do que o ouro, do que o ouro puro; o que ofereço é superior à prata escolhida."},{"number":20,"text":"Ando pelo caminho da retidão, pelas veredas da justiça,"},{"number":21,"text":"concedendo riqueza aos que me amam e enchendo os seus tesouros."},{"number":22,"text":"\"O Senhor me criou como o princípio de seu caminho, antes das suas obras mais antigas;"},{"number":23,"text":"fui formada desde a eternidade, desde o princípio, antes de existir a terra."},{"number":24,"text":"Nasci quando ainda não havia abismos, quando não existiam fontes de águas;"},{"number":25,"text":"antes de serem estabelecidos os montes e de existirem colinas eu nasci."},{"number":26,"text":"Ele ainda não havia feito a terra, nem os campos, nem o pó com o qual formou o mundo."},{"number":27,"text":"Quando ele estabeleceu os céus, lá estava eu, quando traçou o horizonte sobre a superfície do abismo,"},{"number":28,"text":"quando colocou as nuvens em cima e estabeleceu as fontes do abismo,"},{"number":29,"text":"quando determinou as fronteiras do mar para que as águas não violassem a sua ordem, quando marcou os limites dos alicerces da terra,"},{"number":30,"text":"eu estava ao seu lado, e era o seu arquiteto; dia a dia eu era o seu prazer e me alegrava continuamente com a sua presença."},{"number":31,"text":"Eu me alegrava com o mundo que ele criou, e a humanidade me dava alegria."},{"number":32,"text":"\"Ouçam-me agora, meus filhos: Como são felizes os que guardam os meus caminhos!"},{"number":33,"text":"Ouçam a minha instrução, e serão sábios. Não a desprezem."},{"number":34,"text":"Como é feliz o homem que me ouve, vigiando diariamente à minha porta, esperando junto às portas da minha casa."},{"number":35,"text":"Pois todo aquele que me encontra, encontra a vida e recebe o favor do Senhor."},{"number":36,"text":"Mas aquele que de mim se afasta, a si mesmo se agride; todos os que me odeiam amam a morte\"."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":9,"verses":18},"verses":[{"number":1,"text":"A sabedoria construiu sua casa; ergueu suas sete colunas."},{"number":2,"text":"Matou animais para a refeição, preparou seu vinho e arrumou sua mesa."},{"number":3,"text":"E enviou as servas para fazerem convites desde o ponto mais alto da cidade, clamando:"},{"number":4,"text":"\"Venham todos os inexperientes! \" Aos que não têm bom senso ela diz:"},{"number":5,"text":"\"Venham comer a minha comida e beber o vinho que preparei."},{"number":6,"text":"Deixem a insensatez, e vocês terão vida; andem pelo caminho do entendimento."},{"number":7,"text":"\"Quem corrige o zombador traz sobre si o insulto; quem repreende o ímpio mancha o próprio nome."},{"number":8,"text":"Não repreenda o zombador, caso contrário ele o odiará; repreenda o sábio, e ele o amará."},{"number":9,"text":"Instrua o homem sábio, e ele será ainda mais sábio; ensine o homem justo, e ele aumentará o seu saber."},{"number":10,"text":"\"O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo é entendimento."},{"number":11,"text":"Pois por meu intermédio os seus dias serão multiplicados, e o tempo da sua vida se prolongará."},{"number":12,"text":"Se você for sábio, o benefício será seu; se for zombador, sofrerá as conseqüências\"."},{"number":13,"text":"A insensatez é pura exibição, sedução e ignorância."},{"number":14,"text":"Sentada à porta de sua casa, no ponto mais alto da cidade,"},{"number":15,"text":"clama aos que passam por ali seguindo o seu caminho."},{"number":16,"text":"\"Venham todos os inexperientes! \" Aos que não têm bom senso ela diz:"},{"number":17,"text":"\"A água roubada é doce, e o pão que se come escondido é saboroso! \""},{"number":18,"text":"Mas eles nem imaginam que ali estão os espíritos dos mortos, que os seus convidados estão nas profundezas da sepultura."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":10,"verses":32},"verses":[{"number":1,"text":"Provérbios de Salomão: O filho sábio dá alegria ao pai; o filho tolo dá tristeza à mãe."},{"number":2,"text":"Os tesouros de origem desonesta não servem para nada, mas a retidão livra da morte."},{"number":3,"text":"O Senhor não deixa o justo passar fome, mas frustra a ambição dos ímpios."},{"number":4,"text":"As mãos preguiçosas empobrecem o homem, porém as mãos diligentes lhe trazem riqueza."},{"number":5,"text":"Aquele que faz a colheita no verão é filho sensato, mas aquele que dorme durante a ceifa é filho que causa vergonha."},{"number":6,"text":"As bênçãos coroam a cabeça dos justos, mas a boca dos ímpios abriga a violência."},{"number":7,"text":"A memória deixada pelos justos será uma bênção, mas o nome dos ímpios apodrecerá."},{"number":8,"text":"Os sábios de coração aceitam mandamentos, mas a boca do insensato o leva à ruína."},{"number":9,"text":"Quem anda com integridade anda com segurança, mas quem segue veredas tortuosas será descoberto."},{"number":10,"text":"Aquele que pisca maliciosamente causa tristeza, e a boca do insensato o leva à ruína."},{"number":11,"text":"A boca do justo é fonte de vida, mas a boca dos ímpios abriga a violência."},{"number":12,"text":"O ódio provoca dissensão, mas o amor cobre todos os pecados."},{"number":13,"text":"A sabedoria está nos lábios dos que têm discernimento, mas a vara é para as costas daquele que não tem juízo."},{"number":14,"text":"Os sábios acumulam conhecimento, mas a boca do insensato é um convite à ruína."},{"number":15,"text":"A riqueza dos ricos é a sua cidade fortificada, mas a pobreza é a ruína dos pobres."},{"number":16,"text":"O salário do justo lhe traz vida, mas a renda do ímpio lhe traz castigo."},{"number":17,"text":"Quem acolhe a disciplina mostra o caminho da vida, mas quem ignora a repreensão desencaminha outros."},{"number":18,"text":"Quem esconde o ódio tem lábios mentirosos, e quem espalha calúnia é tolo."},{"number":19,"text":"Quando são muitas as palavras o pecado está presente, mas quem controla a língua é sensato."},{"number":20,"text":"A língua dos justos é prata escolhida, mas o coração dos ímpios quase não tem valor."},{"number":21,"text":"As palavras dos justos dão sustento a muitos, mas os insensatos morrem por falta de juízo."},{"number":22,"text":"A bênção do Senhor traz riqueza, e não inclui dor alguma."},{"number":23,"text":"O tolo encontra prazer na má conduta, mas o homem cheio de entendimento deleita-se na sabedoria."},{"number":24,"text":"O que o ímpio teme lhe acontecerá; o que os justos desejam lhes será concedido."},{"number":25,"text":"Passada a tempestade, o ímpio já não existe, mas o justo permanece firme para sempre."},{"number":26,"text":"Como o vinagre para os dentes e a fumaça para os olhos, assim é o preguiçoso para aqueles que o enviam."},{"number":27,"text":"O temor do Senhor prolonga a vida, mas a vida do ímpio é abreviada."},{"number":28,"text":"O que o justo almeja redunda em alegria, mas as esperanças dos ímpios dão em nada."},{"number":29,"text":"O caminho do Senhor é o refúgio dos íntegros, mas é a ruína dos que praticam o mal."},{"number":30,"text":"Os justos jamais serão desarraigados, mas os ímpios pouco duram na terra."},{"number":31,"text":"A boca do justo produz sabedoria, mas a língua perversa será extirpada."},{"number":32,"text":"Os lábios do justo sabem o que é próprio, mas a boca dos ímpios só conhece a perversidade."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":11,"verses":31},"verses":[{"number":1,"text":"O Senhor repudia balanças desonestas, mas os pesos exatos lhe dão prazer."},{"number":2,"text":"Quando vem o orgulho, chega a desgraça, mas a sabedoria está com os humildes."},{"number":3,"text":"A integridade dos justos os guia, mas a falsidade dos infiéis os destrói."},{"number":4,"text":"De nada vale a riqueza no dia da ira divina, mas a retidão livra da morte."},{"number":5,"text":"A retidão dos irrepreensíveis lhes abre um caminho reto, mas os ímpios são abatidos por sua própria impiedade."},{"number":6,"text":"A justiça dos justos os livra, mas o desejo dos infiéis os aprisiona."},{"number":7,"text":"Quando morre o ímpio, sua esperança perece; tudo o que ele esperava do seu poder dá em nada."},{"number":8,"text":"O justo é salvo das tribulações, e estas são transferidas para o ímpio."},{"number":9,"text":"Com a boca o ímpio pretende destruir o próximo, mas pelo seu conhecimento o justo se livra."},{"number":10,"text":"Quando os justos prosperam, a cidade exulta; quando os ímpios perecem, há cantos de alegria."},{"number":11,"text":"Pela bênção dos justos a cidade é exaltada, mas pela boca dos ímpios é destruída."},{"number":12,"text":"O homem que não tem juízo ridiculariza o seu próximo, mas o que tem entendimento refreia a língua."},{"number":13,"text":"Quem muito fala trai a confidência, mas quem merece confiança guarda o segredo."},{"number":14,"text":"Sem diretrizes a nação cai; o que a salva é ter muitos conselheiros."},{"number":15,"text":"Quem serve de fiador certamente sofrerá, mas quem se nega a fazê-lo está seguro."},{"number":16,"text":"A mulher bondosa conquista o respeito, mas os homens cruéis só conquistam riquezas."},{"number":17,"text":"Quem faz o bem aos outros, a si mesmo o faz; o homem cruel causa o seu próprio mal."},{"number":18,"text":"O ímpio recebe salários enganosos, mas quem semeia a retidão colhe segura recompensa."},{"number":19,"text":"Quem permanece na justiça viverá, mas quem sai em busca do mal corre para a morte."},{"number":20,"text":"O Senhor detesta os perversos de coração, mas os de conduta irrepreensível dão-lhe prazer."},{"number":21,"text":"Esteja certo de que os ímpios não ficarão sem castigo, mas os justos serão poupados."},{"number":22,"text":"Como anel de ouro em focinho de porco, assim é a mulher bonita, mas indiscreta."},{"number":23,"text":"O desejo dos justos resulta em bem; a esperança dos ímpios, em ira."},{"number":24,"text":"Há quem dê generosamente, e vê aumentar suas riquezas; outros retêm o que deveriam dar, e caem na pobreza."},{"number":25,"text":"O generoso prosperará; quem dá alívio aos outros, alívio receberá."},{"number":26,"text":"O povo amaldiçoa aquele que esconde o trigo, mas a bênção coroa aquele que logo se dispõe a vendê-lo."},{"number":27,"text":"Quem procura o bem será respeitado; já o mal vai de encontro a quem o busca."},{"number":28,"text":"Quem confia em suas riquezas certamente cairá, mas os justos florescerão como a folhagem verdejante."},{"number":29,"text":"Quem causa problemas à sua família herdará somente vento; o insensato será servo do sábio."},{"number":30,"text":"O fruto da retidão é árvore de vida, e aquele que conquista almas é sábio."},{"number":31,"text":"Se os justos recebem a punição que merecem na terra, quanto mais o ímpio e o pecador!"}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":12,"verses":28},"verses":[{"number":1,"text":"Todo o que ama a disciplina ama o conhecimento, mas aquele que odeia a repreensão é tolo."},{"number":2,"text":"O homem bom obtém o favor do Senhor, mas o homem que planeja maldades o Senhor condena."},{"number":3,"text":"Ninguém consegue se firmar mediante a impiedade, e não se pode desarraigar o justo."},{"number":4,"text":"A mulher exemplar é a coroa do seu marido, mas a de comportamento vergonhoso é como câncer em seus ossos."},{"number":5,"text":"Os planos dos justos são retos, mas o conselho dos ímpios é enganoso."},{"number":6,"text":"As palavras dos ímpios são emboscadas mortais, mas quando os justos falam há livramento."},{"number":7,"text":"Os ímpios são derrubados e desaparecem, mas a casa dos justos permanece firme."},{"number":8,"text":"O homem é louvado segundo a sua sabedoria, mas o que tem o coração perverso é desprezado."},{"number":9,"text":"Melhor é não ser ninguém e, ainda assim, ter quem o sirva, do que fingir ser alguém e não ter comida."},{"number":10,"text":"O justo cuida bem dos seus rebanhos, mas até os atos mais bondosos dos ímpios são cruéis."},{"number":11,"text":"Quem trabalha a sua terra terá fartura de alimento, mas quem vai atrás de fantasias não tem juízo."},{"number":12,"text":"Os ímpios cobiçam o despojo tomado pelos maus, mas a raiz do justo floresce."},{"number":13,"text":"O mau se enreda no pecado do falar, mas o justo não cai nessas dificuldades."},{"number":14,"text":"Do fruto de sua boca o homem se beneficia, e o trabalho de suas mãos será recompensado."},{"number":15,"text":"O caminho do insensato parece-lhe justo, mas o sábio ouve os conselhos."},{"number":16,"text":"O insensato revela de imediato o seu aborrecimento, mas o homem prudente ignora o insulto."},{"number":17,"text":"A testemunha fiel dá testemunho honesto, mas a testemunha falsa conta mentiras."},{"number":18,"text":"Há palavras que ferem como espada, mas a língua dos sábios traz a cura."},{"number":19,"text":"Os lábios que dizem a verdade permanecem para sempre, mas a língua mentirosa dura apenas um instante."},{"number":20,"text":"O engano está no coração dos que maquinam o mal, mas a alegria está entre os que promovem a paz."},{"number":21,"text":"Nenhum mal atingirá o justo, mas os ímpios estão cobertos de problemas."},{"number":22,"text":"O Senhor odeia os lábios mentirosos, mas se deleita com os que falam a verdade."},{"number":23,"text":"O homem prudente não alardeia o seu conhecimento, mas o coração dos tolos derrama insensatez."},{"number":24,"text":"As mãos diligentes governarão, mas os preguiçosos acabarão escravos."},{"number":25,"text":"O coração ansioso deprime o homem, mas uma palavra bondosa o anima."},{"number":26,"text":"O homem honesto é cauteloso em suas amizades, mas o caminho dos ímpios os leva a perder-se."},{"number":27,"text":"O preguiçoso não aproveita a sua caça, mas o diligente dá valor a seus bens."},{"number":28,"text":"No caminho da justiça está a vida; essa é a vereda que preserva da morte."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":13,"verses":25},"verses":[{"number":1,"text":"O filho sábio acolhe a instrução do pai, mas o zombador não ouve a repreensão."},{"number":2,"text":"Do fruto de sua boca o homem desfruta coisas boas, mas o que os infiéis desejam é violência."},{"number":3,"text":"Quem guarda a sua boca guarda a sua vida, mas quem fala demais acaba se arruinando."},{"number":4,"text":"O preguiçoso deseja e nada consegue, mas os desejos do diligente são amplamente satisfeitos."},{"number":5,"text":"Os justos odeiam o que é falso, mas os ímpios trazem vergonha e desgraça."},{"number":6,"text":"A retidão protege o homem íntegro, mas a impiedade derruba o pecador."},{"number":7,"text":"Alguns fingem que são ricos e nada têm; outros fingem que são pobres, e têm grande riqueza."},{"number":8,"text":"As riquezas de um homem servem de resgate para a sua vida, mas o pobre nunca recebe ameaças."},{"number":9,"text":"A luz dos justos resplandece esplendidamente, mas a lâmpada dos ímpios apaga-se."},{"number":10,"text":"O orgulho só gera discussões, mas a sabedoria está com os que tomam conselho."},{"number":11,"text":"O dinheiro ganho com desonestidade diminuirá, mas quem o ajunta aos poucos terá cada vez mais."},{"number":12,"text":"A esperança que se retarda deixa o coração doente, mas o anseio satisfeito é árvore de vida."},{"number":13,"text":"Quem zomba da instrução pagará por ela, mas aquele que respeita o mandamento será recompensado."},{"number":14,"text":"O ensino dos sábios é fonte de vida, e afasta o homem das armadilhas da morte."},{"number":15,"text":"O bom entendimento conquista favor, mas o caminho do infiel é áspero."},{"number":16,"text":"Todo homem prudente age com base no conhecimento, mas o tolo expõe a sua insensatez."},{"number":17,"text":"O mensageiro ímpio cai em dificuldade, mas o enviado digno de confiança traz a cura."},{"number":18,"text":"Quem despreza a disciplina cai na pobreza e na vergonha, mas quem acolhe a repreensão recebe tratamento honroso."},{"number":19,"text":"O anseio satisfeito agrada a alma, mas o tolo detesta afastar-se do mal."},{"number":20,"text":"Aquele que anda com os sábios será cada vez mais sábio, mas o companheiro dos tolos acabará mal."},{"number":21,"text":"O infortúnio persegue o pecador, mas a prosperidade é a recompensa do justo."},{"number":22,"text":"O homem bom deixa herança para os filhos de seus filhos, mas a riqueza do pecador é armazenada para os justos."},{"number":23,"text":"A lavoura do pobre produz alimento com fartura, mas por falta de justiça ele o perde."},{"number":24,"text":"Quem se nega a castigar seu filho não o ama; quem o ama não hesita em discipliná-lo."},{"number":25,"text":"O justo come até satisfazer o apetite, mas os ímpios permanecem famintos."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":14,"verses":35},"verses":[{"number":1,"text":"A mulher sábia edifica a sua casa, mas com as próprias mãos a insensata derruba a sua."},{"number":2,"text":"Quem anda direito teme o Senhor, mas quem segue caminhos enganosos o despreza."},{"number":3,"text":"A conversa do insensato traz a vara para as suas costas, mas os lábios dos sábios os protegem."},{"number":4,"text":"Onde não há bois o celeiro fica vazio, mas da força do boi vem a grande colheita."},{"number":5,"text":"A testemunha sincera não engana, mas a falsa transborda em mentiras."},{"number":6,"text":"O zombador busca sabedoria e nada encontra, mas o conhecimento vem facilmente ao que tem discernimento."},{"number":7,"text":"Mantenha-se longe do tolo, pois você não achará conhecimento no que ele falar."},{"number":8,"text":"A sabedoria do homem prudente é discernir o seu caminho, mas a insensatez dos tolos é enganosa."},{"number":9,"text":"Os insensatos zombam da idéia de reparar o pecado cometido, mas a boa vontade está entre os justos."},{"number":10,"text":"Cada coração conhece a sua própria amargura, e não há quem possa partilhar sua alegria."},{"number":11,"text":"A casa dos ímpios será destruída, mas a tenda dos justos florescerá."},{"number":12,"text":"Há caminho que parece certo ao homem, mas no final conduz à morte."},{"number":13,"text":"Mesmo no riso o coração pode sofrer, e a alegria pode terminar em tristeza."},{"number":14,"text":"Os infiéis receberão a retribuição de sua conduta, mas o homem bom será recompensado."},{"number":15,"text":"O inexperiente acredita em qualquer coisa, mas o homem prudente vê bem onde pisa."},{"number":16,"text":"O sábio é cauteloso e evita o mal, mas o tolo é impetuoso e irresponsável."},{"number":17,"text":"Quem é irritadiço faz tolices, e o homem cheio de astúcias é odiado."},{"number":18,"text":"Os inexperientes herdam a insensatez, mas o conhecimento é a coroa dos prudentes."},{"number":19,"text":"Os maus se inclinarão diante dos homens de bem, e os ímpios, às portas da justiça."},{"number":20,"text":"Os pobres são evitados até por seus vizinhos, mas os amigos dos ricos são muitos."},{"number":21,"text":"Quem despreza o próximo comete pecado, mas como é feliz quem trata com bondade os necessitados!"},{"number":22,"text":"Não é certo que se perdem os que só pensam no mal? Mas os que planejam o bem encontram amor e fidelidade."},{"number":23,"text":"Todo trabalho árduo traz proveito, mas o só falar leva à pobreza."},{"number":24,"text":"A riqueza dos sábios é a sua coroa, mas a insensatez dos tolos produz apenas insensatez."},{"number":25,"text":"A testemunha que fala a verdade salva vidas, mas a testemunha falsa é enganosa."},{"number":26,"text":"Aquele que teme ao Senhor possui uma fortaleza segura, refúgio para os seus filhos."},{"number":27,"text":"O temor do Senhor é fonte de vida, e afasta das armadilhas da morte."},{"number":28,"text":"Uma grande população é a glória do rei, mas, sem súditos, o príncipe está arruinado."},{"number":29,"text":"O homem paciente dá prova de grande entendimento, mas o precipitado revela insensatez."},{"number":30,"text":"O coração em paz dá vida ao corpo, mas a inveja apodrece os ossos."},{"number":31,"text":"Aquele que oprime o pobre com isso despreza o seu Criador, mas quem ao necessitado trata com bondade honra a Deus."},{"number":32,"text":"Quando chega a calamidade, os ímpios são derrubados; os justos, porém, até em face da morte encontram refúgio."},{"number":33,"text":"A sabedoria repousa no coração dos que têm discernimento e mesmo entre os tolos ela se deixa conhecer."},{"number":34,"text":"A justiça engrandece a nação, mas o pecado é uma vergonha para qualquer povo."},{"number":35,"text":"O servo sábio agrada o rei, mas o que procede vergonhosamente incorre em sua ira."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":15,"verses":33},"verses":[{"number":1,"text":"A resposta calma desvia a fúria, mas a palavra ríspida desperta a ira."},{"number":2,"text":"A língua dos sábios torna atraente o conhecimento, mas a boca dos tolos derrama insensatez."},{"number":3,"text":"Os olhos do Senhor estão em toda parte, observando atentamente os maus e os bons."},{"number":4,"text":"O falar amável é árvore de vida, mas o falar enganoso esmaga o espírito."},{"number":5,"text":"O insensato faz pouco caso da disciplina de seu pai, mas quem acolhe a repreensão revela prudência."},{"number":6,"text":"A casa do justo contém grande tesouro, mas os rendimentos dos ímpios lhes trazem inquietação."},{"number":7,"text":"As palavras dos sábios espalham conhecimento; mas o coração dos tolos não é assim."},{"number":8,"text":"O Senhor detesta o sacrifício dos ímpios, mas a oração do justo o agrada."},{"number":9,"text":"O Senhor detesta o caminho dos ímpios, mas ama quem busca a justiça."},{"number":10,"text":"Há uma severa lição para quem abandona o seu caminho; quem despreza a repreensão morrerá."},{"number":11,"text":"A Sepultura e a Destruição estão abertas diante do Senhor; quanto mais os corações dos homens!"},{"number":12,"text":"O zombador não gosta de quem o corrige, nem procura a ajuda do sábio."},{"number":13,"text":"A alegria do coração transparece no rosto, mas o coração angustiado oprime o espírito."},{"number":14,"text":"O coração que sabe discernir busca o conhecimento, mas a boca dos tolos alimenta-se de insensatez."},{"number":15,"text":"Todos os dias do oprimido são infelizes, mas o coração bem disposto está sempre em festa."},{"number":16,"text":"É melhor ter pouco com o temor do Senhor do que grande riqueza com inquietação."},{"number":17,"text":"É melhor ter verduras na refeição onde há amor do que um boi gordo acompanhado de ódio."},{"number":18,"text":"O homem irritável provoca dissensão, mas quem é paciente acalma a discussão."},{"number":19,"text":"O caminho do preguiçoso é cheio de espinhos, mas o caminho do justo é uma estrada plana."},{"number":20,"text":"O filho sábio dá alegria a seu pai, mas o tolo despreza a sua mãe."},{"number":21,"text":"A insensatez alegra quem não tem bom senso, mas o homem de entendimento procede com retidão."},{"number":22,"text":"Os planos fracassam por falta de conselho, mas são bem sucedidos quando há muitos conselheiros."},{"number":23,"text":"Dar resposta apropriada é motivo de alegria; e como é bom um conselho na hora certa!"},{"number":24,"text":"O caminho da vida conduz para cima quem é sensato, para que ele não desça à sepultura."},{"number":25,"text":"O Senhor derruba a casa do orgulhoso, mas mantém intactos os limites da propriedade da viúva."},{"number":26,"text":"O Senhor detesta os pensamentos dos maus, mas se agrada de palavras sem maldade."},{"number":27,"text":"O avarento põe sua família em apuros, mas quem repudia o suborno viverá."},{"number":28,"text":"O justo pensa bem antes de responder, mas a boca dos ímpios jorra o mal."},{"number":29,"text":"O Senhor está longe dos ímpios, mas ouve a oração dos justos."},{"number":30,"text":"Um olhar animador dá alegria ao coração, e as boas notícias revigoram os ossos."},{"number":31,"text":"Quem ouve a repreensão construtiva terá lugar permanente entre os sábios."},{"number":32,"text":"Quem recusa a disciplina faz pouco caso de si mesmo, mas quem ouve a repreensão obtém entendimento."},{"number":33,"text":"O temor do Senhor ensina a sabedoria, e a humildade antecede a honra."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":16,"verses":33},"verses":[{"number":1,"text":"Ao homem pertencem os planos do coração, mas do Senhor vem a resposta da língua."},{"number":2,"text":"Todos os caminhos do homem lhe parecem puros, mas o Senhor avalia o espírito."},{"number":3,"text":"Consagre ao Senhor tudo o que você faz, e os seus planos serão bem-sucedidos."},{"number":4,"text":"O Senhor faz tudo com um propósito; até os ímpios para o dia do castigo."},{"number":5,"text":"O Senhor detesta os orgulhosos de coração. Sem dúvida serão punidos."},{"number":6,"text":"Com amor e fidelidade se faz expiação pelo pecado; com o temor do Senhor o homem evita o mal."},{"number":7,"text":"Quando os caminhos de um homem são agradáveis ao Senhor, ele faz que até os seus inimigos vivam em paz com ele."},{"number":8,"text":"É melhor ter pouco com retidão do que muito com injustiça."},{"number":9,"text":"Em seu coração o homem planeja o seu caminho, mas o Senhor determina os seus passos."},{"number":10,"text":"Os lábios do rei falam com grande autoridade; sua boca não deve trair a justiça."},{"number":11,"text":"Balanças e pesos honestos vêm do Senhor; todos os pesos da bolsa são feitos por ele."},{"number":12,"text":"Os reis detestam a prática da maldade, porquanto o trono se firma pela justiça."},{"number":13,"text":"O rei se agrada dos lábios honestos; e dá valor ao homem que fala a verdade."},{"number":14,"text":"A ira do rei é um mensageiro da morte, mas o homem sábio a acalmará."},{"number":15,"text":"Alegria no rosto do rei é sinal de vida; seu favor é como nuvem de chuva na primavera."},{"number":16,"text":"É melhor obter sabedoria do que ouro! É melhor obter entendimento do que prata!"},{"number":17,"text":"A vereda do justo evita o mal; quem guarda o seu caminho preserva a sua vida."},{"number":18,"text":"O orgulho vem antes da destruição; o espírito altivo, antes da queda."},{"number":19,"text":"Melhor é ter espírito humilde entre os oprimidos do que partilhar despojos com os orgulhosos."},{"number":20,"text":"Quem examina cada questão com cuidado, prospera, e feliz é aquele que confia no Senhor."},{"number":21,"text":"O sábio de coração é considerado prudente; quem fala com equilíbrio promove a instrução."},{"number":22,"text":"O entendimento é fonte de vida para aqueles que o têm, mas a insensatez traz castigo aos insensatos."},{"number":23,"text":"O coração do sábio ensina a sua boca, e os seus lábios promovem a instrução."},{"number":24,"text":"As palavras agradáveis são como um favo de mel, são doces para a alma e trazem cura para os ossos."},{"number":25,"text":"Há caminho que parece reto ao homem, mas no final conduz à morte."},{"number":26,"text":"O apetite do trabalhador o obriga a trabalhar; a sua fome o impulsiona."},{"number":27,"text":"O homem sem caráter maquina o mal, suas palavras são um fogo devorador."},{"number":28,"text":"O homem perverso provoca dissensão, e o que espalha boatos afasta bons amigos."},{"number":29,"text":"O violento recruta o seu próximo e o leva por um caminho ruim."},{"number":30,"text":"Quem pisca os olhos planeja o mal; quem franze os lábios já o vai praticar."},{"number":31,"text":"O cabelo grisalho é uma coroa de esplendor, e se obtém mediante uma vida justa."},{"number":32,"text":"Melhor é o homem paciente do que o guerreiro, mais vale controlar o seu espírito do que conquistar uma cidade."},{"number":33,"text":"A sorte é lançada no colo, mas a decisão vem do Senhor."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":17,"verses":28},"verses":[{"number":1,"text":"Melhor é um pedaço de pão seco com paz e tranqüilidade do que uma casa onde há banquetes, e muitas brigas."},{"number":2,"text":"O servo sábio dominará sobre o filho de conduta vergonhosa, e participará da herança como um dos irmãos."},{"number":3,"text":"O crisol é para a prata e o forno é para o ouro, mas o Senhor prova o coração."},{"number":4,"text":"O ímpio dá atenção aos lábios maus; o mentiroso dá ouvidos à língua destruidora."},{"number":5,"text":"Quem zomba dos pobres mostra desprezo pelo Criador deles; quem se alegra com a desgraça não ficará sem castigo."},{"number":6,"text":"Os filhos dos filhos são uma coroa para os idosos, e os pais são o orgulho dos seus filhos."},{"number":7,"text":"Os lábios arrogantes não ficam bem ao insensato; muito menos os lábios mentirosos ao governante!"},{"number":8,"text":"O suborno é um recurso fascinante para aquele que o oferece; aonde quer que vá, ele tem sucesso."},{"number":9,"text":"Aquele que cobre uma ofensa promove amor, mas quem a lança em rosto separa bons amigos."},{"number":10,"text":"A repreensão faz marca mais profunda no homem de entendimento do que cem açoites no tolo."},{"number":11,"text":"O homem mau só pende para a rebeldia; por isso um oficial impiedoso será enviado contra ele."},{"number":12,"text":"Melhor é encontrar uma ursa da qual roubaram os filhotes do que um tolo em sua insensatez."},{"number":13,"text":"Quem retribui o bem com o mal, jamais deixará de ter mal no seu lar."},{"number":14,"text":"Começar uma discussão é como abrir brecha num dique; por isso resolva a questão antes que surja a contenda."},{"number":15,"text":"Absolver o ímpio e condenar o justo, são coisas que o Senhor odeia."},{"number":16,"text":"De que serve o dinheiro na mão do tolo, já que ele não quer obter sabedoria?"},{"number":17,"text":"O amigo ama em todos os momentos; é um irmão na adversidade."},{"number":18,"text":"O homem sem juízo, com um aperto de mãos se compromete e se torna fiador do seu próximo."},{"number":19,"text":"Quem ama a discussão ama o pecado; quem constrói portas altas está procurando a sua ruína."},{"number":20,"text":"O homem de coração perverso não prospera, e o de língua enganosa cai na desgraça."},{"number":21,"text":"O filho tolo só dá tristeza, e nenhuma alegria tem o pai do insensato."},{"number":22,"text":"O coração bem disposto é remédio eficiente, mas o espírito oprimido resseca os ossos."},{"number":23,"text":"O ímpio aceita às escondidas o suborno para desviar o curso da justiça."},{"number":24,"text":"O homem de discernimento mantém a sabedoria em vista, mas os olhos do tolo perambulam até os confins da terra."},{"number":25,"text":"O filho tolo é a tristeza do seu pai e a amargura daquela que o deu à luz."},{"number":26,"text":"Não é bom castigar o inocente, nem açoitar quem merece ser honrado."},{"number":27,"text":"Quem tem conhecimento é comedido no falar, e quem tem entendimento é de espírito sereno."},{"number":28,"text":"Até o insensato passará por sábio, se ficar quieto, e, se contiver a língua, parecerá que tem discernimento."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":18,"verses":24},"verses":[{"number":1,"text":"Quem se isola, busca interesses egoístas, e se rebela contra a sensatez."},{"number":2,"text":"O tolo não tem prazer no entendimento, mas sim em expor os seus pensamentos."},{"number":3,"text":"Com a impiedade, vem o desprezo, e com a desonra vem a vergonha."},{"number":4,"text":"As palavras do homem são águas profundas, mas a fonte da sabedoria é um ribeiro que transborda."},{"number":5,"text":"Não é bom favorecer os ímpios para privar da justiça o justo."},{"number":6,"text":"As palavras do tolo provocam briga, e a sua conversa atrai açoites."},{"number":7,"text":"A conversa do tolo é a sua desgraça, e seus lábios são uma armadilha para a sua alma."},{"number":8,"text":"As palavras do caluniador são como petiscos deliciosos; descem até o íntimo do homem."},{"number":9,"text":"Quem relaxa em seu trabalho é irmão do que o destrói."},{"number":10,"text":"O nome do Senhor é uma torre forte; os justos correm para ela e estão seguros."},{"number":11,"text":"A riqueza dos ricos é a sua cidade fortificada, eles a imaginam como um muro que é impossível escalar."},{"number":12,"text":"Antes da sua queda o coração do homem se envaidece, mas a humildade antecede a honra."},{"number":13,"text":"Quem responde antes de ouvir, comete insensatez e passa vergonha."},{"number":14,"text":"O espírito do homem o sustenta na doença, mas o espírito deprimido, quem o levantará?"},{"number":15,"text":"O coração do que tem discernimento adquire conhecimento; os ouvidos dos sábios saem à sua procura."},{"number":16,"text":"O presente abre o caminho para aquele que o entrega e o conduz à presença dos grandes."},{"number":17,"text":"O primeiro a apresentar a sua causa parece ter razão, até que outro venha à frente e o questione."},{"number":18,"text":"Lançar sortes resolve contendas e decide questões entre poderosos."},{"number":19,"text":"Um irmão ofendido é mais inacessível do que uma cidade fortificada, e as discussões são como as portas trancadas de uma cidadela."},{"number":20,"text":"Do fruto da boca enche-se o estômago do homem; o produto dos lábios o satisfaz."},{"number":21,"text":"A língua tem poder sobre a vida e sobre a morte; os que gostam de usá-la comerão do seu fruto."},{"number":22,"text":"Quem encontra uma esposa encontra algo excelente; recebeu uma bênção do Senhor."},{"number":23,"text":"O pobre implora misericórdia, mas o rico responde com aspereza."},{"number":24,"text":"Quem tem muitos amigos pode chegar à ruína, mas existe amigo mais apegado que um irmão."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":19,"verses":29},"verses":[{"number":1,"text":"Melhor é o pobre que vive com integridade do que o tolo que fala perversamente."},{"number":2,"text":"Não é bom ter zelo sem conhecimento, nem ser precipitado e perder o caminho."},{"number":3,"text":"É a insensatez do homem que arruína a sua vida, mas o seu coração se ira contra o Senhor."},{"number":4,"text":"A riqueza traz muitos amigos, mas até o amigo do pobre o abandona."},{"number":5,"text":"A testemunha falsa não ficará sem castigo, e aquele que despeja mentiras não sairá livre."},{"number":6,"text":"Muitos adulam o governante, e todos são amigos de quem dá presentes."},{"number":7,"text":"O pobre é desprezado por todos os seus parentes, quanto mais por seus amigos! Embora os procure, para pedir-lhes ajuda, não os encontra em lugar nenhum."},{"number":8,"text":"Quem obtém sabedoria ama-se a si mesmo; quem acalenta o entendimento prospera."},{"number":9,"text":"A testemunha falsa não ficará sem castigo, e aquele que despeja mentiras perecerá."},{"number":10,"text":"Não fica bem o tolo viver no luxo; quanto pior é o servo dominar príncipes!"},{"number":11,"text":"A sabedoria do homem lhe dá paciência; sua glória é ignorar as ofensas."},{"number":12,"text":"A ira do rei é como o rugido do leão, mas a sua bondade é como o orvalho sobre a relva."},{"number":13,"text":"O filho tolo é a ruína de seu pai, e a esposa briguenta é como uma goteira constante."},{"number":14,"text":"Casas e riquezas herdam-se dos pais, mas a esposa prudente vem do Senhor."},{"number":15,"text":"A preguiça leva ao sono profundo, e o preguiçoso passa fome."},{"number":16,"text":"Quem obedece aos mandamentos preserva a sua vida, mas quem despreza os seus caminhos morrerá."},{"number":17,"text":"Quem trata bem os pobres empresta ao Senhor, e ele o recompensará."},{"number":18,"text":"Discipline seu filho, pois nisso há esperança; não queiras a morte dele."},{"number":19,"text":"O homem de gênio difícil precisa do castigo; se você o poupar, terá que poupá-lo de novo."},{"number":20,"text":"Ouça conselhos e aceite instruções, e acabará sendo sábio."},{"number":21,"text":"Muitos são os planos no coração do homem, mas o que prevalece é o propósito do Senhor."},{"number":22,"text":"O que se deseja ver num homem é amor perene; melhor é ser pobre do que mentiroso."},{"number":23,"text":"O temor do Senhor conduz à vida: Quem o teme pode descansar em paz, livre de problemas."},{"number":24,"text":"O preguiçoso põe a mão no prato, e não se dá ao trabalho de levá-la à boca!"},{"number":25,"text":"Açoite o zombador, e os inexperientes aprenderão a prudência; repreenda o homem de discernimento, e ele obterá conhecimento."},{"number":26,"text":"O filho que rouba o pai e expulsa a mãe é causador de vergonha e desonra."},{"number":27,"text":"Se você parar de ouvir a instrução, meu filho, irá afastar-se das palavras que dão conhecimento."},{"number":28,"text":"A testemunha corrupta zomba da justiça, e a boca dos ímpios tem fome de iniqüidade."},{"number":29,"text":"Os castigos estão preparados para os zombadores, e os açoites para as costas dos tolos."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":20,"verses":30},"verses":[{"number":1,"text":"O vinho é zombadore a bebida fermentada provoca brigas; não é sábio deixar-se dominar por eles."},{"number":2,"text":"O medo que o rei provoca é como o do rugido de um leão; quem o irrita põe em risco a própria vida."},{"number":3,"text":"É uma honra dar fim a contendas, mas todos insensatos envolvem-se nelas."},{"number":4,"text":"O preguiçoso não ara a terra na estação própria; mas na época da colheita procura, e não acha nada."},{"number":5,"text":"Os propósitos do coração do homem são águas profundas, mas quem tem discernimento os traz à tona."},{"number":6,"text":"Muitos se dizem amigos leais, mas um homem fiel, quem poderá achar?"},{"number":7,"text":"O homem justo leva uma vida íntegra; como são felizes os seus filhos!"},{"number":8,"text":"Quando o rei se assenta no trono para julgar, com o olhar esmiúça todo o mal."},{"number":9,"text":"Quem poderá dizer: \"Purifiquei o coração; estou livre do meu pecado? \""},{"number":10,"text":"Pesos adulterados e medidas falsificadas, são coisas que o Senhor detesta."},{"number":11,"text":"Até a criança mostra o que é por suas ações; o seu procedimento revelará se ela é pura e justa."},{"number":12,"text":"Os ouvidos que ouvem e os olhos que vêem foram feitos pelo Senhor."},{"number":13,"text":"Não ame o sono, ou você acabará ficando pobre; fique desperto, e terá alimento de sobra."},{"number":14,"text":"\"Não vale isso! Não vale isso! \", diz o comprador, mas, quando se vai, gaba-se do bom negócio."},{"number":15,"text":"Mesmo onde há ouro e rubis em grande quantidade, os lábios que transmitem conhecimento são uma rara preciosidade."},{"number":16,"text":"Tome-se a veste de quem serve de fiador ao estranho; sirva ela de penhor de quem dá garantia a uma mulher leviana."},{"number":17,"text":"Saborosa é a comida que se obtém com mentiras, mas depois dá areia na boca."},{"number":18,"text":"Os conselhos são importantes para quem quiser fazer planos, e quem sai à guerra precisa de orientação."},{"number":19,"text":"Quem vive contando casos não guarda segredo; por isso, evite quem fala demais."},{"number":20,"text":"Se alguém amaldiçoar seu pai ou sua mãe, a luz de sua vida se extinguirá na mais profunda escuridão."},{"number":21,"text":"A herança que se obtém com ganância no princípio, no final não será abençoada."},{"number":22,"text":"Não diga: \"Eu o farei pagar pelo mal que me fez! \" Espere pelo Senhor, e ele dará a vitória a você."},{"number":23,"text":"O Senhor detesta pesos adulterados, e balanças falsificadas não o agradam."},{"number":24,"text":"Os passos do homem são dirigidos pelo Senhor. Como poderia alguém discernir o seu próprio caminho?"},{"number":25,"text":"É uma armadilha consagrar algo precipitadamente, e só pensar nas conseqüências depois que se fez o voto."},{"number":26,"text":"O rei sábio abana os ímpios, e passa sobre eles a roda de debulhar."},{"number":27,"text":"O espírito do homem é a lâmpada do Senhor, e vasculha cada parte do seu ser."},{"number":28,"text":"A bondade e a fidelidade preservam o rei; por sua bondade ele dá firmeza ao seu trono."},{"number":29,"text":"A beleza dos jovens está na sua força; a glória dos idosos, nos seus cabelos brancos."},{"number":30,"text":"Os golpes e os ferimentos eliminam o mal; os açoites limpam as profundezas do ser."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":21,"verses":31},"verses":[{"number":1,"text":"O coração do rei é como um rio controlado pelo Senhor; ele o dirige para onde quer."},{"number":2,"text":"Todos os caminhos do homem lhe parecem justos, mas o Senhor pesa o coração."},{"number":3,"text":"Fazer o que é justo e certo é mais aceitável ao Senhor do que oferecer sacrifícios."},{"number":4,"text":"A vida de pecado dos ímpios se vê no olhar orgulhoso e no coração arrogante,"},{"number":5,"text":"Os planos bem elaborados levam à fartura; mas o apressado sempre acaba na miséria."},{"number":6,"text":"A fortuna obtida com língua mentirosa é ilusão fugidia e armadilha mortal."},{"number":7,"text":"A violência dos ímpios os arrastará, pois recusam-se a agir corretamente."},{"number":8,"text":"O caminho do culpado é tortuoso, mas a conduta do inocente é reta."},{"number":9,"text":"Melhor é viver num canto sob o telhado do que repartir a casa com uma mulher briguenta."},{"number":10,"text":"O desejo do perverso é fazer o mal; ele não tem dó do próximo."},{"number":11,"text":"Quando o zombador é castigado, o inexperiente obtém sabedoria; quando o sábio recebe instrução, obtém conhecimento."},{"number":12,"text":"O justo observa a casa dos ímpios e os faz cair na desgraça."},{"number":13,"text":"Quem fecha os ouvidos ao clamor dos pobres também clamará e não terá resposta."},{"number":14,"text":"O presente que se faz em segredo acalma a ira, e o suborno oferecido às ocultas apazigua a maior fúria."},{"number":15,"text":"Quando se faz justiça, o justo se alegra, mas os malfeitores se apavoram."},{"number":16,"text":"Quem se afasta do caminho da sensatez repousará na companhia dos mortos."},{"number":17,"text":"Quem se entrega aos prazeres passará necessidade; quem se apega ao vinho e ao azeite jamais será rico."},{"number":18,"text":"O ímpio serve de resgate para o justo, e o infiel, para o homem íntegro."},{"number":19,"text":"Melhor é viver no deserto do que com uma mulher briguenta e amargurada."},{"number":20,"text":"Na casa do sábio há comida e azeite armazenados, mas o tolo devora tudo o que pode."},{"number":21,"text":"Quem segue a justiça e a lealdade encontra vida, justiça e honra."},{"number":22,"text":"O sábio conquista a cidade dos valentes e derruba a fortaleza em que eles confiam."},{"number":23,"text":"Quem é cuidadoso no que fala evita muito sofrimento."},{"number":24,"text":"O vaidoso e arrogante, chama-se zombador; ele age com extremo orgulho."},{"number":25,"text":"O preguiçoso morre de tanto desejar e de nunca pôr as mãos no trabalho."},{"number":26,"text":"O dia inteiro ele deseja mais e mais, enquanto o justo reparte sem cessar."},{"number":27,"text":"O sacrifício dos ímpios já por si é detestável; quanto mais quando oferecido com más intenções."},{"number":28,"text":"A testemunha falsa perecerá, mas o testemunho do homem bem informado permanecerá."},{"number":29,"text":"O ímpio mostra no rosto a sua arrogância, mas o justo mantém em ordem o seu caminho."},{"number":30,"text":"Não há sabedoria alguma, nem discernimento algum, nem plano algum que possa opor-se ao Senhor."},{"number":31,"text":"Prepara-se o cavalo para o dia da batalha, mas o Senhor é que dá a vitória."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":22,"verses":29},"verses":[{"number":1,"text":"A boa reputação vale mais que grandes riquezas; desfrutar de boa estima vale mais que prata e ouro."},{"number":2,"text":"O rico e o pobre têm isto em comum: O Senhor é o Criador de ambos."},{"number":3,"text":"O prudente percebe o perigo e busca refúgio; o inexperiente segue adiante e sofre as conseqüências."},{"number":4,"text":"A recompensa da humildade e do temor do Senhor são a riqueza, a honra e a vida."},{"number":5,"text":"No caminho do perverso há espinhos e armadilhas; quem quer proteger a própria vida mantém-se longe dele."},{"number":6,"text":"Instrua a criança segundo os objetivos que você tem para ela, e mesmo com o passar dos anos não se desviará deles."},{"number":7,"text":"O rico domina sobre o pobre; quem toma emprestado é escravo de quem empresta."},{"number":8,"text":"Quem semeia a injustiça colhe a maldade; o castigo da sua arrogância será completo."},{"number":9,"text":"Quem é generoso será abençoado, pois reparte o seu pão com o pobre."},{"number":10,"text":"Quando se manda embora o zombador, a briga acaba; cessam as contendas e os insultos."},{"number":11,"text":"Quem ama a sinceridade de coração e se expressa com elegância será amigo do rei."},{"number":12,"text":"Os olhos do Senhor protegem o conhecimento, mas ele frustra as palavras dos infiéis."},{"number":13,"text":"O preguiçoso diz: \"Há um leão lá fora! \" \"Serei morto na rua! \""},{"number":14,"text":"A conversa da mulher imoral é uma cova profunda; nela cairá quem estiver sob a ira do Senhor."},{"number":15,"text":"A insensatez está ligada ao coração da criança, mas a vara da disciplina a livrará dela."},{"number":16,"text":"Tanto quem oprime o pobre para enriquecer-se como quem faz cortesia ao rico, com certeza passarão necessidade."},{"number":17,"text":"Preste atenção e ouça os ditados dos sábios; aplique o coração ao meu ensino."},{"number":18,"text":"Será uma satisfação guardá-los no íntimo e tê-los todos na ponta da língua."},{"number":19,"text":"Para que você confie no Senhor, a você hoje ensinarei."},{"number":20,"text":"Já não lhe escrevi conselhos e instruções,"},{"number":21,"text":"ensinando-lhe palavras dignas de confiança, para que você responda com a verdade a quem o enviou?"},{"number":22,"text":"Não explore os pobres por serem pobres, nem oprima os necessitados no tribunal,"},{"number":23,"text":"pois o Senhor será o advogado deles, e despojará da vida os que os despojarem."},{"number":24,"text":"Não se associe com quem vive de mau humor, nem ande em companhia de quem facilmente se ira;"},{"number":25,"text":"do contrário você acabará imitando essa conduta e cairá em armadilha mortal."},{"number":26,"text":"Não seja como aqueles que, com um aperto de mãos, empenham-se com outros e se tornam fiadores de dívidas;"},{"number":27,"text":"se você não tem como pagá-las, por que correr o risco de perder até a cama em que dorme?"},{"number":28,"text":"Não mude de lugar os antigos marcos que limitam as propriedades e que foram colocados por seus antepassados."},{"number":29,"text":"Você já observou um homem habilidoso em seu trabalho? Será promovido ao serviço real; não trabalhará para gente obscura."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":23,"verses":35},"verses":[{"number":1,"text":"Quando você se assentar para uma refeição com alguma autoridade, observe com atenção quem está diante de você,"},{"number":2,"text":"e encoste a faca à sua própria garganta, se estiver com grande apetite."},{"number":3,"text":"Não deseje as iguarias que lhe oferece, pois podem ser enganosas."},{"number":4,"text":"Não esgote suas forças tentando ficar rico; tenha bom senso!"},{"number":5,"text":"As riquezas desaparecem assim que você as contempla; elas criam asas e voam como águias pelo céu."},{"number":6,"text":"Não aceite a refeição de um hospedeiro invejoso, nem deseje as iguarias que lhe oferece;"},{"number":7,"text":"pois ele só pensa nos gastos. Ele lhe diz: \"Coma e beba! \", mas não fala com sinceridade."},{"number":8,"text":"Você vomitará o pouco que comeu, e desperdiçará a sua cordialidade."},{"number":9,"text":"Não vale a pena conversar com o tolo, pois ele despreza a sabedoria do que você fala."},{"number":10,"text":"Não mude de lugar os antigos marcos de propriedade, nem invada as terras dos órfãos,"},{"number":11,"text":"pois Aquele que defende os direitos deles é forte. Ele lutará contra você para defendê-los."},{"number":12,"text":"Dedique à disciplina o seu coração, e os seus ouvidos às palavras que dão conhecimento."},{"number":13,"text":"Não evite disciplinar a criança; se você a castigar com a vara, ela não morrerá."},{"number":14,"text":"Castigue-a, você mesmo, com a vara, e assim a livrará da sepultura."},{"number":15,"text":"Meu filho, se o seu coração for sábio, o meu coração se alegrará."},{"number":16,"text":"Sentirei grande alegria quando os seus lábios falarem com retidão."},{"number":17,"text":"Não inveje os pecadores em seu coração; melhor será que tema sempre ao Senhor."},{"number":18,"text":"Se agir assim, certamente haverá bom futuro para você, e a sua esperança não falhará."},{"number":19,"text":"Ouça, meu filho, e seja sábio; guie o seu coração pelo bom caminho."},{"number":20,"text":"Não ande com os que se encharcam de vinho, nem com os que se empanturram de carne."},{"number":21,"text":"Pois os bêbados e os glutões se empobrecerão, e a sonolência os vestirá de trapos."},{"number":22,"text":"Ouça o seu pai, que o gerou; não despreze sua mãe quando ela envelhecer."},{"number":23,"text":"Compre a verdade e não abra mão dela, nem tampouco da sabedoria, da disciplina e do discernimento."},{"number":24,"text":"O pai do justo exultará de júbilo; quem tem filho sábio nele se alegra."},{"number":25,"text":"Bom será que se alegrem seu pai e sua mãe e que exulte a mulher que o deu à luz!"},{"number":26,"text":"Meu filho, dê-me o seu coração; mantenha os seus olhos em meus caminhos,"},{"number":27,"text":"pois a prostituta é uma cova profunda, e a mulher pervertida é um poço estreito."},{"number":28,"text":"Como o assaltante, ela fica de tocaia, e multiplica entre os homens os infiéis."},{"number":29,"text":"De quem são os ais? De quem as tristezas? E as brigas, de quem são? E os ferimentos desnecessários? De quem são os olhos vermelhos?"},{"number":30,"text":"Dos que se demoram bebendo vinho, dos que andam à procura de bebida misturada."},{"number":31,"text":"Não se deixe atrair pelo vinho quando está vermelho, quando cintila no copo e escorre suavemente!"},{"number":32,"text":"No fim, ele morde como serpente e envenena como víbora."},{"number":33,"text":"Seus olhos verão coisas estranhas, e sua mente imaginará coisas distorcidas."},{"number":34,"text":"Você será como quem dorme no meio do mar, como quem se deita no alto das cordas do mastro."},{"number":35,"text":"E dirá: \"Espancaram-me, mas eu nada senti! Bateram em mim, mas nem percebi! Quando acordarei para que possa beber mais uma vez? \""}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":24,"verses":34},"verses":[{"number":1,"text":"Não tenha inveja dos ímpios, nem deseje a companhia deles;"},{"number":2,"text":"pois destruição é o que planejam no coração, e só falam de violência."},{"number":3,"text":"Com sabedoria se constrói a casa, e com discernimento se consolida."},{"number":4,"text":"Pelo conhecimento os seus cômodos se enchem do que é precioso e agradável."},{"number":5,"text":"O homem sábio é poderoso, e quem tem conhecimento aumenta a sua força;"},{"number":6,"text":"quem sai à guerra precisa de orientação, e com muitos conselheiros se obtém a vitória."},{"number":7,"text":"A sabedoria é elevada demais para o insensato; ele não sabe o que dizer nas assembléias."},{"number":8,"text":"Quem maquina o mal será conhecido como criador de intrigas."},{"number":9,"text":"A intriga do insensato é pecado, e o zombador é detestado pelos homens."},{"number":10,"text":"Se você vacila no dia da dificuldade, como será limitada a sua força!"},{"number":11,"text":"Liberte os que estão sendo levados para a morte; socorra os que caminham trêmulos para a matança!"},{"number":12,"text":"Mesmo que você diga: \"Não sabíamos o que estava acontecendo! \" Não o perceberia aquele que pesa os corações? Não o saberia aquele que preserva a sua vida? Não retribuirá ele a cada um segundo o seu procedimento?"},{"number":13,"text":"Coma mel, meu filho. É bom. O favo é doce ao paladar."},{"number":14,"text":"Saiba que a sabedoria também será boa para a sua alma; se você a encontrar, certamente haverá futuro para você, e a sua esperança não vai decepcioná-lo."},{"number":15,"text":"Não fique de tocaia, como faz o ímpio, contra a casa do justo, e não destrua o seu local de repouso;"},{"number":16,"text":"pois ainda que o justo caia sete vezes, tornará a erguer-se, mas os ímpios são arrastados pela calamidade."},{"number":17,"text":"Não se alegre quando o seu inimigo cair, nem exulte o seu coração quando ele tropeçar,"},{"number":18,"text":"para que o Senhor não veja isso, e se desagrade, e desvie dele a sua ira."},{"number":19,"text":"Não se aborreça por causa dos maus, nem tenha inveja dos ímpios,"},{"number":20,"text":"pois não há futuro para o mau, e a lâmpada dos ímpios se apagará."},{"number":21,"text":"Tema ao Senhor e ao rei, meu filho, e não se associe aos dissidentes,"},{"number":22,"text":"pois terão repentina destruição, e quem pode imaginar a ruína que o Senhor e o rei podem causar?"},{"number":23,"text":"Aqui vão outros ditados dos sábios: Agir com parcialidade nos julgamentos não é nada bom."},{"number":24,"text":"Quem disser ao ímpio: \"Você é justo\", será amaldiçoado pelos povos e sofrerá a indignação das nações."},{"number":25,"text":"Mas os que condenam o culpado terão vida agradável; receberão grandes bênçãos."},{"number":26,"text":"A resposta sincera é como beijo nos lábios."},{"number":27,"text":"Termine primeiro o seu trabalho a céu aberto; deixe pronta a sua lavoura. Depois constitua família."},{"number":28,"text":"Não testemunhe sem motivo contra o seu próximo nem use os seus lábios para enganá-lo."},{"number":29,"text":"Não diga: \"Farei com ele o que fez comigo; ele pagará pelo que fez\"."},{"number":30,"text":"Passei pelo campo do preguiçoso, pela vinha do homem sem juízo;"},{"number":31,"text":"havia espinheiros por toda parte, o chão estava coberto de ervas daninhas e o muro de pedra estava em ruínas."},{"number":32,"text":"Observei aquilo, e fiquei pensando, olhei e aprendi esta lição:"},{"number":33,"text":"\"Vou dormir um pouco\", você diz. \"Vou cochilar um momento; vou cruzar os braços e descansar mais um pouco\","},{"number":34,"text":"mas a pobreza lhe virá como um assaltante, e a sua miséria como um homem armado."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":25,"verses":28},"verses":[{"number":1,"text":"Estes são outros provérbios de Salomão, compilados pelos servos de Ezequias, rei de Judá:"},{"number":2,"text":"A glória de Deus é ocultar certas coisas; tentar descobri-las é a glória dos reis."},{"number":3,"text":"Assim como o céu é elevado e a terra é profunda, também o coração dos reis é insondável."},{"number":4,"text":"Quando se retira a escória da prata, nesta se tem material para o ourives;"},{"number":5,"text":"quando os ímpios são retirados da presença do rei, a justiça firma o seu trono."},{"number":6,"text":"Não se engrandeça na presença do rei, e não reivindique lugar entre os homens importantes;"},{"number":7,"text":"é melhor que ele lhe diga: \"Suba para cá! \", do que ter que humilhá-lo diante de uma autoridade. O que você viu com os olhos"},{"number":8,"text":"não leve precipitadamente ao tribunal, pois o que você fará, se o seu próximo o desacreditar?"},{"number":9,"text":"Procure resolver sua causa diretamente com o seu próximo, e não revele o segredo de outra pessoa,"},{"number":10,"text":"caso contrário, quem o ouvir poderá recriminá-lo e você jamais perderá sua má reputação."},{"number":11,"text":"A palavra proferida no tempo certo é como frutas de ouro incrustadas numa escultura de prata."},{"number":12,"text":"Como brinco de ouro e enfeite de ouro fino é a repreensão dada com sabedoria a quem se dispõe a ouvir."},{"number":13,"text":"Como o frescor da neve na época da colheita é o mensageiro de confiança para aqueles que o enviam; ele revigora o ânimo de seus senhores."},{"number":14,"text":"Como nuvens e ventos sem chuva é aquele que se gaba de presentes que não deu."},{"number":15,"text":"Com muita paciência pode-se convencer a autoridade, e a língua branda quebra até ossos."},{"number":16,"text":"Se você encontrar mel, coma apenas o suficiente, para que não fique enjoado e vomite."},{"number":17,"text":"Não faça visitas freqüentes à casa do seu vizinho para que ele não se canse de você e passe a odiá-lo."},{"number":18,"text":"Como um pedaço de pau, uma espada ou uma flecha aguda é o que dá falso testemunho contra o seu próximo."},{"number":19,"text":"Como dente estragado ou pé deslocado é a confiança no hipócrita na hora da dificuldade."},{"number":20,"text":"Como tirar a própria roupa num dia de frio, ou derramar vinagre numa ferida, é cantar com o coração entristecido."},{"number":21,"text":"Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber."},{"number":22,"text":"Fazendo isso, você amontoará brasas vivas sobre a cabeça dele, e o Senhor recompensará você."},{"number":23,"text":"Como o vento norte traz chuva, assim a língua fingida traz o olhar irado."},{"number":24,"text":"Melhor é viver num canto sob o telhado do que repartir a casa com uma mulher briguenta."},{"number":25,"text":"Como água fresca para a garganta sedenta é a boa notícia que chega de uma terra distante."},{"number":26,"text":"Como fonte contaminada ou nascente poluída, assim é o justo que fraqueja diante do ímpio."},{"number":27,"text":"Comer mel demais não é bom, nem é honroso buscar a própria honra."},{"number":28,"text":"Como a cidade com seus muros derrubados, assim é quem não sabe dominar-se."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":26,"verses":28},"verses":[{"number":1,"text":"Como neve no verão ou chuva na colheita, assim a honra é imprópria para o tolo."},{"number":2,"text":"Como o pardal que voa em fuga, e a andorinha que esvoaça veloz, assim a maldição sem motivo justo não pega."},{"number":3,"text":"O chicote é para o cavalo, o freio, para o jumento, e a vara, para as costas do tolo!"},{"number":4,"text":"Não responda ao insensato com igual insensatez, do contrário você se igualará a ele."},{"number":5,"text":"Responda ao insensato como a sua insensatez merece, do contrário ele pensará que é mesmo um sábio."},{"number":6,"text":"Como cortar o próprio pé ou beber veneno, assim é enviar mensagem pelas mãos do tolo."},{"number":7,"text":"Como pendem inúteis as pernas do coxo, assim é o provérbio na boca do tolo."},{"number":8,"text":"Como amarrar uma pedra na atiradeira, assim é prestar honra ao insensato."},{"number":9,"text":"Como ramo de espinhos nas mãos do bêbado, assim é o provérbio na boca do insensato."},{"number":10,"text":"Como o arqueiro que atira ao acaso, assim é quem contrata o tolo ou o primeiro que passa."},{"number":11,"text":"Como o cão volta ao seu vômito, assim o insensato repete a sua insensatez."},{"number":12,"text":"Você conhece alguém que se julga sábio? Há mais esperança para o insensato do que para ele."},{"number":13,"text":"O preguiçoso diz: \"Lá está um leão no caminho, um leão feroz rugindo nas ruas! \""},{"number":14,"text":"Como a porta gira em suas dobradiças, assim o preguiçoso se revira em sua cama."},{"number":15,"text":"O preguiçoso coloca a mão no prato, mas acha difícil demais levá-la de volta à boca."},{"number":16,"text":"O preguiçoso considera-se mais sábio do que sete homens que respondem com bom senso."},{"number":17,"text":"Como alguém que pega pelas orelhas um cão qualquer, assim é quem se mete em discussão alheia."},{"number":18,"text":"Como o louco que atira brasas e flechas mortais,"},{"number":19,"text":"assim é o homem que engana o seu próximo e diz: \"Eu estava só brincando! \""},{"number":20,"text":"Sem lenha a fogueira se apaga; sem o caluniador morre a contenda."},{"number":21,"text":"O que o carvão é para as brasas e a lenha para a fogueira, o amigo de brigas é para atiçar discórdias."},{"number":22,"text":"As palavras do caluniador são como petiscos deliciosos; descem saborosos até o íntimo."},{"number":23,"text":"Como uma camada de esmalte sobre um vaso de barro, os lábios amistosos podem ocultar um coração mau."},{"number":24,"text":"Quem odeia, disfarça as suas intenções com os lábios, mas no coração abriga a falsidade."},{"number":25,"text":"Embora a sua conversa seja mansa, não acredite nele, pois o seu coração está cheio de maldade."},{"number":26,"text":"Ele pode fingir e esconder o seu ódio, mas a sua maldade será exposta em público."},{"number":27,"text":"Quem faz uma cova, nela cairá; se alguém rola uma pedra, esta rolará de volta sobre ele."},{"number":28,"text":"A língua mentirosa odeia aqueles a quem fere, e a boca lisonjeira provoca a ruína."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":27,"verses":27},"verses":[{"number":1,"text":"Não se gabe do dia de amanhã, pois você não sabe o que este ou aquele dia poderá trazer."},{"number":2,"text":"Que outros façam elogios a você, não a sua própria boca; outras pessoas, não os seus próprios lábios."},{"number":3,"text":"A pedra é pesada e a areia é um fardo, mas a irritação causada pelo insensato é mais pesada do que as duas juntas."},{"number":4,"text":"O rancor é cruel e a fúria é destrutiva, mas quem consegue suportar a inveja?"},{"number":5,"text":"Melhor é a repreensão feita abertamente do que o amor oculto."},{"number":6,"text":"Quem fere por amor mostra lealdade, mas o inimigo multiplica beijos."},{"number":7,"text":"Quem está satisfeito despreza o mel, mas para quem tem fome até o amargo é doce."},{"number":8,"text":"Como a ave que vagueia longe do ninho, assim é o homem que vagueia longe do lar."},{"number":9,"text":"Perfume e incenso trazem alegria ao coração; do conselho sincero do homem nasce uma bela amizade."},{"number":10,"text":"Não abandone o seu amigo nem o amigo de seu pai; quando for atingido pela adversidade não vá para a casa de seu irmão; melhor é o vizinho próximo do que o irmão distante."},{"number":11,"text":"Seja sábio, meu filho, e traga alegria ao meu coração; poderei então responder a quem me desprezar."},{"number":12,"text":"O prudente percebe o perigo e busca refúgio; o inexperiente segue adiante e sofre as conseqüências."},{"number":13,"text":"Tome-se a veste de quem serve de fiador ao estranho; sirva ela de penhor de quem dá garantia a uma mulher leviana."},{"number":14,"text":"A bênção dada aos gritos cedo de manhã, como maldição é recebida."},{"number":15,"text":"A esposa briguenta é como o gotejar constante num dia chuvoso;"},{"number":16,"text":"detê-la é como deter o vento, como apanhar óleo com a mão."},{"number":17,"text":"Assim como o ferro afia o ferro, o homem afia o seu companheiro."},{"number":18,"text":"Quem cuida de uma figueira comerá de seu fruto, e quem trata bem o seu senhor receberá tratamento de honra."},{"number":19,"text":"Assim como a água reflete o rosto, o coração reflete quem somos nós."},{"number":20,"text":"O Sheol e a Destruição são insaciáveis, como insaciáveis são os olhos do homem."},{"number":21,"text":"O crisol é para a prata e o forno é para o ouro, mas o que prova o homem são os elogios que recebe."},{"number":22,"text":"Ainda que você moa o insensato, como trigo no pilão, a insensatez não se afastará dele."},{"number":23,"text":"Esforce-se para saber bem como suas ovelhas estão, dê cuidadosa atenção aos seus rebanhos,"},{"number":24,"text":"pois as riquezas não duram para sempre, e nada garante que a coroa passe de uma geração a outra."},{"number":25,"text":"Quando o feno for retirado, surgirem novos brotos e o capim das colinas for colhido,"},{"number":26,"text":"os cordeiros lhe fornecerão roupa, e os bodes lhe renderão o preço de um campo."},{"number":27,"text":"Haverá fartura de leite de cabra para alimentar você e sua família, e para sustentar as suas servas."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":28,"verses":28},"verses":[{"number":1,"text":"O ímpio foge, embora ninguém o persiga, mas os justos são corajosos como o leão."},{"number":2,"text":"Os pecados de uma nação fazem mudar sempre os seus governantes, mas a ordem se mantém com um líder sábio e sensato."},{"number":3,"text":"O pobre que se torna poderoso e oprime os pobres é como a tempestade súbita que destrói toda a plantação."},{"number":4,"text":"Os que abandonam a lei elogiam os ímpios, mas os que obedecem à lei lutam contra eles."},{"number":5,"text":"Os homens maus não entendem a justiça, mas os que buscam ao Senhor a entendem plenamente."},{"number":6,"text":"Melhor é o pobre íntegro em sua conduta do que o rico perverso em seus caminhos."},{"number":7,"text":"Quem obedece à lei é filho sábio, mas o companheiro dos glutões envergonha o pai."},{"number":8,"text":"Quem aumenta sua riqueza com juros exorbitantes ajunta para algum outro, que será bondoso com os pobres."},{"number":9,"text":"Se alguém se recusa a ouvir a lei, até suas orações serão detestáveis."},{"number":10,"text":"Quem leva o homem direito pelo mau caminho cairá ele mesmo na armadilha que preparou, mas o que não se deixa corromper terá boa recompensa."},{"number":11,"text":"O rico pode até se julgar sábio, mas o pobre que tem discernimento o conhece a fundo."},{"number":12,"text":"Quando os justos triunfam, há prosperidade geral, mas, quando os ímpios sobem ao poder, os homens tratam de esconder-se."},{"number":13,"text":"Quem esconde os seus pecados não prospera, mas quem os confessa e os abandona encontra misericórdia."},{"number":14,"text":"Como é feliz o homem constante no temor do Senhor! Mas quem endurece o coração cairá na desgraça."},{"number":15,"text":"Como um leão que ruge ou um urso feroz é o ímpio que governa um povo necessitado."},{"number":16,"text":"O governante sem discernimento aumenta as opressões, mas os que odeiam o ganho desonesto prolongarão o seu governo."},{"number":17,"text":"O assassino atormentado pela culpa será fugitivo até a morte; que ninguém o proteja!"},{"number":18,"text":"Quem procede com integridade viverá seguro, mas quem procede com perversidade de repente cairá."},{"number":19,"text":"Quem lavra sua terra terá comida com fartura, mas quem persegue fantasias se fartará de miséria."},{"number":20,"text":"O fiel será ricamente abençoado, mas quem tenta enriquecer-se depressa não ficará sem castigo."},{"number":21,"text":"Agir com parcialidade não é bom; pois até por um pedaço de pão o homem se dispõe a fazer o mal."},{"number":22,"text":"O invejoso é ávido por riquezas, e não percebe que a pobreza o aguarda."},{"number":23,"text":"Quem repreende o próximo obterá por fim mais favor do que aquele que só sabe bajular."},{"number":24,"text":"Quem rouba seu pai ou sua mãe e diz: \"Não é errado\" é amigo de quem destrói."},{"number":25,"text":"O ganancioso provoca brigas, mas quem confia no Senhor prosperará."},{"number":26,"text":"Quem confia em si mesmo é insensato, mas quem anda segundo a sabedoria não corre perigo."},{"number":27,"text":"Quem dá aos pobres não passará necessidade, mas quem fecha os olhos para não vê-los sofrerá muitas maldições."},{"number":28,"text":"Quando os ímpios sobem ao poder, o povo se esconde; mas, quando eles sucumbem, os justos florescem."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":29,"verses":27},"verses":[{"number":1,"text":"Quem insiste no erro depois de muita repreensão, será destruído, sem aviso e irremediavelmente."},{"number":2,"text":"Quando os justos florescem, o povo se alegra; quando os ímpios governam, o povo geme."},{"number":3,"text":"O homem que ama a sabedoria dá alegria a seu pai, mas quem anda com prostitutas dá fim à sua fortuna."},{"number":4,"text":"O rei que exerce a justiça dá estabilidade ao país, mas o que gosta de subornos o leva à ruína."},{"number":5,"text":"Quem adula seu próximo está armando uma rede para os pés dele."},{"number":6,"text":"O pecado do homem mau o apanha na sua própria armadilha, mas o justo pode cantar e alegrar-se."},{"number":7,"text":"Os justos levam em conta os direitos dos pobres, mas os ímpios nem se importam com isso."},{"number":8,"text":"Os zombadores agitam a cidade, mas os sábios a apaziguam."},{"number":9,"text":"Se o sábio for ao tribunal contra o insensato, não haverá paz, pois o insensato se enfurecerá e zombará."},{"number":10,"text":"Os violentos odeiam os honestos e procuram matar o homem íntegro."},{"number":11,"text":"O tolo dá vazão à sua ira, mas o sábio domina-se."},{"number":12,"text":"Para o governante que dá ouvidos a mentiras, todos os seus oficiais são ímpios."},{"number":13,"text":"O pobre e o opressor têm algo em comum: O Senhor dá vista a ambos."},{"number":14,"text":"Se o rei julga os pobres com justiça, seu trono estará sempre seguro."},{"number":15,"text":"A vara da correção dá sabedoria, mas a criança entregue a si mesma envergonha a sua mãe."},{"number":16,"text":"Quando os ímpios prosperam, prospera o pecado, mas os justos verão a queda deles."},{"number":17,"text":"Discipline seu filho, e este lhe dará paz; trará grande prazer à sua alma."},{"number":18,"text":"Onde não há revelação divina, o povo se desvia; mas como é feliz quem obedece à lei!"},{"number":19,"text":"Meras palavras não bastam para corrigir o escravo; mesmo que entenda, não reagirá bem."},{"number":20,"text":"Você já viu alguém que se precipita no falar? Há mais esperança para o insensato do que para ele."},{"number":21,"text":"Se alguém mima seu escravo desde jovem, no fim terá tristezas."},{"number":22,"text":"O homem irado provoca brigas, e o de gênio violento comete muitos pecados."},{"number":23,"text":"O orgulho do homem o humilha, mas o de espírito humilde obtém honra."},{"number":24,"text":"O cúmplice do ladrão odeia a si mesmo; posto sob juramento, não ousa testemunhar."},{"number":25,"text":"Quem teme ao homem cai em armadilhas, mas quem confia no Senhor está seguro."},{"number":26,"text":"Muitos desejam os favores do governante, mas é do Senhor que procede a justiça."},{"number":27,"text":"Os justos detestam os desonestos, já os ímpios detestam os íntegros."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":30,"verses":33},"verses":[{"number":1,"text":"Ditados de Agur, filho de Jaque; oráculo: Este homem declarou a Itiel; a Itiel e a Ucal:"},{"number":2,"text":"\"Sou o mais tolo dos homens; não tenho o entendimento de um ser humano."},{"number":3,"text":"Não aprendi sabedoria, nem tenho conhecimento do Santo."},{"number":4,"text":"Quem subiu aos céus e desceu? Quem ajuntou nas mãos os ventos? Quem embrulhou as águas em sua capa? Quem fixou todos os limites da terra? Qual é o seu nome, e o nome do seu filho? Conte-me, se você sabe!"},{"number":5,"text":"\"Cada palavra de Deus é comprovadamente pura; ele é um escudo para quem nele se refugia."},{"number":6,"text":"Nada acrescente às palavras dele, do contrário, ele o repreenderá e mostrará que você é mentiroso."},{"number":7,"text":"\"Duas coisas peço que me dês antes que eu morra:"},{"number":8,"text":"Mantém longe de mim a falsidade e a mentira; Não me dês nem pobreza nem riqueza; dá-me apenas o alimento necessário."},{"number":9,"text":"Se não, tendo demais, eu te negaria e te deixaria, e diria: ‘Quem é o Senhor? ’ Se eu ficasse pobre, poderia vir a roubar, desonrando assim o nome do meu Deus."},{"number":10,"text":"\"Não fale mal do servo ao seu senhor; do contrário, o servo o amaldiçoará, e você levará a culpa."},{"number":11,"text":"\"Existem os que amaldiçoam seu pai e não abençoam sua mãe;"},{"number":12,"text":"os que são puros aos seus próprios olhos e que ainda não foram purificados da sua impureza;"},{"number":13,"text":"os que têm olhos altivos e olhar desdenhoso;"},{"number":14,"text":"pessoas cujos dentes são espadas e cujas mandíbulas estão armadas de facas para devorarem os necessitados desta terra e os pobres da humanidade."},{"number":15,"text":"\"Duas filhas tem a sanguessuga. ‘Dê! Dê! ’, gritam elas. \"Há três coisas que nunca estão satisfeitas, quatro que nunca dizem: ‘É o bastante! ’:"},{"number":16,"text":"O Sheol, o ventre estéril, a terra, que nunca se dessedenta, e o fogo, que nunca diz: ‘É o bastante! ’"},{"number":17,"text":"\"Os olhos de quem zomba do pai, e, zombando, nega obediência à mãe, serão arrancados pelos corvos do vale, e serão devorados pelos filhotes do abutre."},{"number":18,"text":"\"Há três coisas misteriosas demais para mim, quatro que não consigo entender:"},{"number":19,"text":"O caminho do abutre no céu, o caminho da serpente sobre a rocha, o caminho do navio em alto mar, e o caminho do homem com uma moça."},{"number":20,"text":"\"Este é o caminho da adúltera: Ela come e limpa a boca, e diz: ‘Não fiz nada de errado’."},{"number":21,"text":"\"Três coisas fazem tremer a terra, e quatro ela não pode suportar:"},{"number":22,"text":"O escravo que se torna rei, o insensato farto de comida,"},{"number":23,"text":"a mulher desprezada que por fim se casa, e a escrava que toma o lugar de sua senhora."},{"number":24,"text":"\"Quatro seres da terra são pequenos, e, no entanto, muito sábios:"},{"number":25,"text":"As formigas, criaturas de pouca força, contudo, armazenam sua comida no verão;"},{"number":26,"text":"os coelhos, criaturas sem nenhum poder, contudo, habitam nos penhascos;"},{"number":27,"text":"os gafanhotos, que não têm rei, contudo, avançam juntos em fileiras;"},{"number":28,"text":"a lagartixa, que se pode apanhar com as mãos, contudo, encontra-se nos palácios dos reis."},{"number":29,"text":"\"Há três seres de andar elegante, quatro que se movem com passo garboso:"},{"number":30,"text":"O leão, que é poderoso entre os animais e não foge de ninguém;"},{"number":31,"text":"o galo de andar altivo; o bode; e o rei à frente do seu exército."},{"number":32,"text":"\"Se você agiu como tolo e exaltou-se a si mesmo, ou se planejou o mal, tape a boca com a mão!"},{"number":33,"text":"Pois assim como bater o leite produz manteiga, e assim como torcer o nariz produz sangue, também suscitar a raiva produz contenda\"."}]},{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"nvi"},"chapter":{"number":31,"verses":31},"verses":[{"number":1,"text":"Ditados do rei Lemuel; uma exortação que sua mãe lhe fez:"},{"number":2,"text":"\"Ó meu filho, filho do meu ventre, filho de meus votos,"},{"number":3,"text":"não gaste sua força com mulheres, seu vigor com aquelas que destroem reis."},{"number":4,"text":"\"Não convém aos reis, ó Lemuel; não convém aos reis beber vinho, não convém aos governantes desejar bebida fermentada,"},{"number":5,"text":"para não suceder que bebam e se esqueçam do que a lei determina, e deixem de fazer justiça aos oprimidos."},{"number":6,"text":"Dê bebida fermentada aos que estão prestes a morrer, vinho aos que estão angustiados;"},{"number":7,"text":"para que bebam e se esqueçam da sua pobreza, e não mais se lembrem da sua infelicidade."},{"number":8,"text":"\"Erga a voz em favor dos que não podem defender-se, seja o defensor de todos os desamparados."},{"number":9,"text":"Erga a voz e julgue com justiça; defenda os direitos dos pobres e dos necessitados\"."},{"number":10,"text":"Uma esposa exemplar; feliz quem a encontrar! É muito mais valiosa que os rubis."},{"number":11,"text":"Seu marido tem plena confiança nela e nunca lhe falta coisa alguma."},{"number":12,"text":"Ela só lhe faz o bem, e nunca o mal, todos os dias da sua vida."},{"number":13,"text":"Escolhe a lã e o linho e com prazer trabalha com as mãos."},{"number":14,"text":"Como os navios mercantes, ela traz de longe as suas provisões."},{"number":15,"text":"Antes de clarear o dia ela se levanta, prepara comida para todos os de casa, e dá tarefas as suas servas."},{"number":16,"text":"Ela avalia um campo e o compra; com o que ganha planta uma vinha."},{"number":17,"text":"Entrega-se com vontade ao seu trabalho; seus braços são fortes e vigorosos."},{"number":18,"text":"Administra bem o seu comércio lucrativo, e a sua lâmpada fica acesa durante a noite."},{"number":19,"text":"Nas mãos segura o fuso e com os dedos pega a roca."},{"number":20,"text":"Acolhe os necessitados e estende as mãos aos pobres."},{"number":21,"text":"Não receia a neve por seus familiares, pois todos eles vestem agasalhos."},{"number":22,"text":"Faz cobertas para a sua cama; veste-se de linho fino e de púrpura."},{"number":23,"text":"Seu marido é respeitado na porta da cidade, onde toma assento entre as autoridades da sua terra."},{"number":24,"text":"Ela faz vestes de linho e as vende, e fornece cintos aos comerciantes."},{"number":25,"text":"Reveste-se de força e dignidade; sorri diante do futuro."},{"number":26,"text":"Fala com sabedoria e ensina com amor."},{"number":27,"text":"Cuida dos negócios de sua casa e não dá lugar à preguiça."},{"number":28,"text":"Seus filhos se levantam e a elogiam; seu marido também a elogia, dizendo:"},{"number":29,"text":"\"Muitas mulheres são exemplares, mas você a todas supera\"."},{"number":30,"text":"A beleza é enganosa, e a formosura é passageira; mas a mulher que teme ao Senhor será elogiada."},{"number":31,"text":"Que ela receba a recompensa merecida, e as suas obras sejam elogiadas à porta da cidade."}]}]