[{"book":{"abbrev":{"pt":"rt","en":"rt"},"name":"Rute","author":"Samuel","group":"Históricos","version":"nvi"},"chapter":{"number":1,"verses":22},"verses":[{"number":1,"text":"Na época dos juízes houve fome na terra. Um homem de Belém de Judá, com a mulher e os dois filhos, foi viver por algum tempo nas terras de Moabe."},{"number":2,"text":"O homem chamava-se Elimeleque, sua mulher Noemi e seus dois filhos Malom e Quiliom. Eram efrateus de Belém de Judá. Chegaram a Moabe, e lá ficaram."},{"number":3,"text":"Morreu Elimeleque, marido de Noemi, e ela ficou sozinha, com seus dois filhos."},{"number":4,"text":"Eles se casaram com mulheres moabitas, uma chamada Orfa e a outra Rute. Depois de terem morado lá por quase dez anos,"},{"number":5,"text":"morreram também Malom e Quiliom, e Noemi ficou sozinha, sem os dois filhos e o seu marido."},{"number":6,"text":"Quando Noemi soube em Moabe que o Senhor viera em auxílio do seu povo, dando-lhe alimento, decidiu voltar com suas duas noras para a sua terra."},{"number":7,"text":"Assim ela, com as duas noras, partiu do lugar onde tinha morado. Enquanto voltavam para a terra de Judá,"},{"number":8,"text":"Noemi disse às duas noras: \"Vão! Voltem para a casa de suas mães! Que o Senhor seja leal com vocês, como vocês foram leais com os falecidos e comigo."},{"number":9,"text":"O Senhor conceda que cada uma de vocês encontre segurança no lar doutro marido\". Então deu-lhes beijos de despedida. Mas elas começaram a chorar bem alto"},{"number":10,"text":"e lhe disseram: \"Não! Voltaremos com você para junto de seu povo! \""},{"number":11,"text":"Disse, porém, Noemi: \"Voltem, minhas filhas! Por que viriam comigo? Poderia eu ainda ter filhos, que viessem a ser seus maridos?"},{"number":12,"text":"Voltem, minhas filhas! Vão! Estou velha demais para ter outro marido. E mesmo que eu pensasse que ainda há esperança para mim — ainda que eu me casasse esta noite e depois desse à luz filhos,"},{"number":13,"text":"iriam vocês esperar até que eles crescessem? Ficariam sem se casar à espera deles? De jeito nenhum minhas filhas! Para mim é mais amargo do que para vocês, pois a mão do Senhor voltou-se contra mim! \""},{"number":14,"text":"Elas então começaram a choram bem alto de novo. Depois Orfa deu um beijo de despedida em sua sogra, mas Rute ficou com ela."},{"number":15,"text":"Então Noemi a aconselhou: \"Veja, sua concunhada está voltando para o seu povo e para o seu deus. Volte com ela! \""},{"number":16,"text":"Rute, porém, respondeu: \"Não insistas comigo que te deixe e não mais a acompanhe. Aonde fores irei, onde ficares ficarei! O teu povo será o meu povo e o teu Deus será o meu Deus!"},{"number":17,"text":"Onde morreres morrerei, e ali serei sepultada. Que o Senhor me castigue com todo o rigor, se outra coisa que não a morte me separar de ti! \""},{"number":18,"text":"Quando Noemi viu que Rute estava de fato decidida a acompanhá-la, não insistiu mais."},{"number":19,"text":"Prosseguiram, pois, as duas até Belém. Ali chegando, todo o povoado ficou alvoroçado por causa delas. \"Será que é Noemi? \", perguntavam as mulheres."},{"number":20,"text":"Mas ela respondeu: \"Não me chamem Noemi, chamem-me Mara, pois o Todo-poderoso tornou minha vida muito amarga!"},{"number":21,"text":"De mãos cheias eu parti; mas de mãos vazias o Senhor me trouxe de volta. Por que me chamam Noemi? O Senhor colocou-se contra mim! O Todo-poderoso me trouxe desgraça! \""},{"number":22,"text":"Foi assim que Noemi voltou das terras de Moabe, com sua nora Rute, a moabita. Elas chegaram a Belém no início da colheita da cevada."}]},{"book":{"abbrev":{"pt":"rt","en":"rt"},"name":"Rute","author":"Samuel","group":"Históricos","version":"nvi"},"chapter":{"number":2,"verses":23},"verses":[{"number":1,"text":"Noemi tinha um parente por parte do marido. Era um homem rico e influente, pertencia ao clã de Elimeleque e chamava-se Boaz."},{"number":2,"text":"Rute, a moabita, disse a Noemi: \"Vou recolher espigas no campo daquele que me permitir\". \"Vá, minha filha\", respondeu-lhe Noemi."},{"number":3,"text":"Então ela foi e começou a recolher espigas atrás dos ceifeiros. Por acaso entrou justamente na parte da plantação que pertencia a Boaz, que era do clã de Elimeleque."},{"number":4,"text":"Naquele exato momento, Boaz chegou de Belém e saudou os ceifeiros: \"O Senhor esteja com vocês! \" Eles responderam: \"O Senhor te abençoe! \""},{"number":5,"text":"Boaz perguntou ao capataz dos ceifeiros: \"A quem pertence aquela moça? \""},{"number":6,"text":"O capataz respondeu: \"É uma moabita que voltou de Moabe com Noemi."},{"number":7,"text":"Ela me pediu que a deixasse recolher e juntar espigas entre os feixes, após os ceifeiros. Ela chegou cedo e está de pé até agora. Só sentou-se um pouco no abrigo\"."},{"number":8,"text":"Disse então Boaz a Rute: \"Ouça bem, minha filha, não vá colher noutra lavoura, nem se afaste daqui. Fique com minhas servas."},{"number":9,"text":"Preste atenção onde os homens estão ceifando, e vá atrás das moças que vão colher. Darei ordem aos rapazes para que não toquem em você. Quando tiver sede, beba da água dos potes que os rapazes encheram\"."},{"number":10,"text":"Ela se inclinou e, prostrada rosto em terra, exclamou: \"Por que achei favor a seus olhos, a ponto de o senhor se importar comigo, uma estrangeira? \""},{"number":11,"text":"Boaz respondeu: \"Contaram-me tudo o que você tem feito por sua sogra, depois que você perdeu o marido: como deixou seu pai, sua mãe e sua terra natal para viver com um povo que pouco conhecia."},{"number":12,"text":"O Senhor lhe retribua o que você tem feito! Que você seja ricamente recompensada pelo Senhor, o Deus de Israel, sob cujas asas você veio buscar refúgio! \""},{"number":13,"text":"E disse ela: \"Continue eu a ser bem acolhida, meu senhor! O senhor me deu ânimo e encorajou sua serva — e eu sequer sou como uma de suas servas! \""},{"number":14,"text":"Na hora da refeição, Boaz lhe disse: \"Venha cá! Pegue um pedaço de pão e molhe-o no vinagre\". Quando ela se sentou junto aos ceifeiros, Boaz lhe ofereceu grãos tostados. Ela comeu até ficar satisfeita e ainda sobrou."},{"number":15,"text":"Quando ela se levantou para recolher, Boaz deu estas ordens a seus servos: \"Mesmo que ela recolha entre os feixes, não a repreendam!"},{"number":16,"text":"Pelo contrário, quando estiverem colhendo, tirem para ela algumas espigas dos feixes e deixem-nas cair para que ela as recolha, e não a impeçam\"."},{"number":17,"text":"E assim Rute colheu na lavoura até o entardecer. Depois debulhou o que tinha ajuntado: quase uma arroba de cevada."},{"number":18,"text":"Carregou-o para o povoado, e sua sogra viu o quanto ela havia recolhido quando Rute trouxe e lhe ofereceu o que havia sobrado da refeição."},{"number":19,"text":"\"Onde você colheu hoje? \", a sogra lhe perguntou: \"Onde trabalhou? Bendito seja aquele que se importou com você! \" Então Rute contou à sogra com quem tinha trabalhado: \"O nome do homem com quem trabalhei hoje é Boaz\"."},{"number":20,"text":"E Noemi exclamou: \"Seja ele abençoado pelo Senhor, que não deixa de ser leal e bondoso com os vivos e com os mortos! \" E acrescentou: \"Aquele homem é nosso parente; é um de nossos resgatadores! \""},{"number":21,"text":"Continuou Rute, a moabita: \"Pois ele mesmo me disse também: ‘Fique com os meus ceifeiros até que terminem toda a minha colheita’ \"."},{"number":22,"text":"E Noemi aconselhou à sua nora Rute: \"É melhor mesmo você ir com as servas dele, minha filha. Noutra lavoura poderiam molestá-la\"."},{"number":23,"text":"Assim Rute ficou com as servas de Boaz para recolher espigas, até acabarem as colheitas de cevada e de trigo. Entretanto, ela ficou morando com a sua sogra."}]},{"book":{"abbrev":{"pt":"rt","en":"rt"},"name":"Rute","author":"Samuel","group":"Históricos","version":"nvi"},"chapter":{"number":3,"verses":18},"verses":[{"number":1,"text":"Certo dia, Noemi, sua sogra, lhe disse: \"Minha filha, tenho que procurar um lar seguro, para sua felicidade."},{"number":2,"text":"Boaz, aquele com cujas servas você esteve, é nosso parente próximo. Esta noite ele estará limpando cevada na eira."},{"number":3,"text":"Lave-se, perfume-se, vista sua melhor roupa e desça para a eira. Mas não deixe que ele perceba você até que tenha comido e bebido."},{"number":4,"text":"Quando ele for dormir, note bem o lugar em que ele se deitar. Então vá, descubra os pés dele e deite-se. Ele lhe dirá o que fazer\"."},{"number":5,"text":"Respondeu Rute: \"Farei tudo o que você está me dizendo\"."},{"number":6,"text":"Então ela desceu para a eira e fez tudo o que a sua sogra lhe tinha recomendado."},{"number":7,"text":"Quando Boaz terminou de comer e beber, ficou alegre e foi deitar-se perto do monte de grãos. Rute aproximou-se sem ser notada, descobriu os pés dele, e deitou-se."},{"number":8,"text":"No meio da noite, o homem acordou de repente. Ele se virou e assustou-se ao ver uma mulher deitada a seus pés."},{"number":9,"text":"\"Quem é você? \", perguntou ele. \"Sou sua serva Rute\", disse ela. \"Estenda a sua capa sobre a sua serva, pois o senhor é resgatador. \""},{"number":10,"text":"Boaz lhe respondeu: \"O Senhor a abençoe, minha filha! Este seu gesto de bondade é ainda maior do que o primeiro, pois você poderia ter ido atrás dos mais jovens, ricos ou pobres!"},{"number":11,"text":"Agora, minha filha, não tenha medo; farei por você tudo o que me pedir. Todos os meus concidadãos sabem que você é mulher virtuosa."},{"number":12,"text":"É verdade que sou resgatador, mas há um outro que é parente mais próximo do que eu."},{"number":13,"text":"Passe a noite aqui. De manhã veremos: se ele quiser resgatá-la, muito bem, que resgate. Se não quiser, juro pelo nome do Senhor que eu a resgatarei. Deite-se aqui até de manhã\"."},{"number":14,"text":"Ela ficou deitada aos pés dele até de manhã, mas levantou-se antes de clarear a ponto de alguém poder ser reconhecido. Boaz pensou: \"Ninguém deve saber que esta mulher esteve na eira\"."},{"number":15,"text":"Por isso disse: \"Traga-me o manto que você está usando e segure-o\". Ela o segurou, e o homem despejou nele seis medidas de cevada e o pôs sobre os ombros dela. Depois ele voltou para a cidade."},{"number":16,"text":"Quando Rute voltou à sua sogra, esta lhe perguntou: \"Como foi, minha filha? \" Rute lhe contou tudo o que Boaz lhe tinha feito,"},{"number":17,"text":"e acrescentou: \"Ele me deu estas seis medidas de cevada, dizendo: ‘Não volte para a sua sogra de mãos vazias’ \"."},{"number":18,"text":"Disse então Noemi: \"Agora espere, minha filha, até saber o que acontecerá. Sem dúvida aquele homem não descansará enquanto não resolver esta questão hoje mesmo\"."}]},{"book":{"abbrev":{"pt":"rt","en":"rt"},"name":"Rute","author":"Samuel","group":"Históricos","version":"nvi"},"chapter":{"number":4,"verses":22},"verses":[{"number":1,"text":"Enquanto isso, Boaz subiu à porta da cidade e sentou-se ali exatamente quando o resgatador que ele havia mencionado estava passando por ali. Boaz chamou-lhe e disse: \"Meu amigo, venha cá e sente-se\". Ele foi e sentou-se."},{"number":2,"text":"Boaz reuniu dez líderes da cidade e disse: \"Sentem-se aqui\". E eles se sentaram."},{"number":3,"text":"Depois disse ao resgatador: \"Noemi, que voltou de Moabe, está vendendo o pedaço de terra que pertencia ao nosso irmão Elimeleque."},{"number":4,"text":"Pensei que devia trazer o assunto para a sua consideração e sugerir-lhe que o adquira, na presença destes que aqui estão sentados e na presença dos líderes do meu povo. Se quer resgatar esta propriedade, resgate-a. Se não, diga-me, para que eu o saiba. Pois ninguém tem esse direito, a não ser você; e depois eu\". \"Eu a resgatarei\", respondeu ele."},{"number":5,"text":"Boaz, porém, lhe disse: \"No dia em que você adquirir as terras de Noemi e da moabita Rute, estará adquirindo também a viúva do falecido, para manter o nome dele em sua herança\"."},{"number":6,"text":"Diante disso, o resgatador respondeu: \"Nesse caso não poderei resgatá-la, pois poria em risco a minha propriedade. Resgate-a você mesmo. Eu não poderei fazê-lo! \""},{"number":7,"text":"( Antigamente, em Israel, para que o resgate e a transferência de propriedade fossem válidos, a pessoa tirava a sandália e a dava ao outro. Assim oficializavam os negócios em Israel. )"},{"number":8,"text":"Quando, pois, o resgatador disse a Boaz: \"Adquira-a você mesmo! \", ele também tirou a sandália."},{"number":9,"text":"Então Boaz anunciou aos líderes e a todo o povo ali presente: \"Vocês hoje são testemunhas de que estou adquirindo de Noemi toda a propriedade de Elimeleque, de Quiliom e de Malom."},{"number":10,"text":"Também estou adquirindo o direito de ter como mulher a moabita Rute, viúva de Malom, para manter o nome do falecido sobre a sua herança e para que o seu nome não desapareça do meio da sua família ou dos registros da cidade. Vocês hoje são testemunhas disso! \""},{"number":11,"text":"Os líderes e todos os que estavam na porta confirmaram: \"Somos testemunhas! Faça o Senhor com essa mulher que está entrando em sua família, como fez com Raquel e Lia, que juntas formaram as tribos de Israel. Seja poderoso em Efrata e ganhe fama em Belém!"},{"number":12,"text":"E com os filhos que o Senhor lhe conceder dessa jovem, seja a sua família como a de Perez, que Tamar deu a Judá! \""},{"number":13,"text":"Boaz casou-se com Rute, e ela se tornou sua mulher. Boaz a possuiu, e o Senhor concedeu que ela engravidasse e desse à luz um filho."},{"number":14,"text":"As mulheres disseram a Noemi: \"Louvado seja o Senhor, que hoje não a deixou sem resgatador! Que o seu nome seja celebrado em Israel!"},{"number":15,"text":"O menino lhe dará nova vida e a sustentará na velhice, pois é filho da sua nora, que a ama e que lhe é melhor do que sete filhos! \""},{"number":16,"text":"Noemi pôs o menino no colo, e passou a cuidar dele."},{"number":17,"text":"As mulheres da vizinhança celebraram o seu nome e disseram: \"Noemi tem um filho! \" e lhe deram o nome de Obede. Este foi o pai de Jessé, pai de Davi."},{"number":18,"text":"Esta é a história da descendência de Perez: Perez gerou Hezrom;"},{"number":19,"text":"Hezrom gerou Rão; Rão gerou Aminadabe;"},{"number":20,"text":"Aminadabe gerou Naassom; Naassom gerou Salmom;"},{"number":21,"text":"Salmom gerou Boaz; Boaz gerou Obede;"},{"number":22,"text":"Obede gerou Jessé; e Jessé gerou Davi."}]}]