[{"book":{"abbrev":{"pt":"tt","en":"tt"},"name":"Tito","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":1,"verses":16},"verses":[{"number":1,"text":"Paulo, servo de Deus e apóstolo de Jesus Cristo para levar os eleitos de Deus à fé e ao conhecimento da verdade que conduz à piedade,"},{"number":2,"text":"fé e conhecimento que se fundamentam na esperança da vida eterna, a qual o Deus que não mente prometeu antes dos tempos eternos."},{"number":3,"text":"No devido tempo, ele trouxe à luz a sua palavra, por meio da pregação a mim confiada por ordem de Deus, nosso Salvador,"},{"number":4,"text":"a Tito, meu verdadeiro filho em nossa fé comum: Graça e paz da parte de Deus Pai e de Cristo Jesus, nosso Salvador."},{"number":5,"text":"A razão de tê-lo deixado em Creta foi para que você pusesse em ordem o que ainda faltava e constituísse presbíteros em cada cidade, como eu o instruí."},{"number":6,"text":"É preciso que o presbítero seja irrepreensível, marido de uma só mulher, e tenha filhos crentes que não sejam acusados de libertinagem ou de insubmissão."},{"number":7,"text":"Por ser encarregado da obra de Deus, é necessário que o bispo seja irrepreensível: não orgulhoso, não briguento, não apegado ao vinho, não violento, nem ávido por lucro desonesto."},{"number":8,"text":"É preciso, porém, que ele seja hospitaleiro, amigo do bem, sensato, justo, consagrado, tenha domínio próprio"},{"number":9,"text":"e apegue-se firmemente à mensagem fiel, da maneira como foi ensinada, para que seja capaz de encorajar outros pela sã doutrina e de refutar os que se opõem a ela."},{"number":10,"text":"Pois há muitos insubordinados, que não passam de faladores e enganadores, especialmente os do grupo da circuncisão."},{"number":11,"text":"É necessário que eles sejam silenciados, pois estão arruinando famílias inteiras, ensinando coisas que não devem, e tudo por ganância."},{"number":12,"text":"Um dos seus próprios profetas chegou a dizer: \"Cretenses, sempre mentirosos, feras malignas, glutões preguiçosos\"."},{"number":13,"text":"Tal testemunho é verdadeiro. Portanto, repreenda-os severamente, para que sejam sadios na fé"},{"number":14,"text":"e não dêem atenção a lendas judaicas nem a mandamentos de homens que rejeitam a verdade."},{"number":15,"text":"Para os puros, todas as coisas são puras; mas para os impuros e descrentes, nada é puro. De fato, tanto a mente como a consciência deles estão corrompidas."},{"number":16,"text":"Eles afirmam que conhecem a Deus, mas por seus atos o negam; são detestáveis, desobedientes e desqualificados para qualquer boa obra."}]},{"book":{"abbrev":{"pt":"tt","en":"tt"},"name":"Tito","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":2,"verses":15},"verses":[{"number":1,"text":"Você, porém, fale o que está de acordo com a sã doutrina."},{"number":2,"text":"Ensine os homens mais velhos a serem sóbrios, dignos de respeito, sensatos, e sadios na fé, no amor e na perseverança."},{"number":3,"text":"Semelhantemente, ensine as mulheres mais velhas a serem reverentes na sua maneira de viver, a não serem caluniadoras nem escravizadas a muito vinho, mas a serem capazes de ensinar o que é bom."},{"number":4,"text":"Assim, poderão orientar as mulheres mais jovens a amarem seus maridos e seus filhos,"},{"number":5,"text":"a serem prudentes e puras, a estarem ocupadas em casa, e a serem bondosas e sujeitas a seus próprios maridos, a fim de que a palavra de Deus não seja difamada."},{"number":6,"text":"Da mesma maneira, encoraje os jovens a serem prudentes."},{"number":7,"text":"Em tudo seja você mesmo um exemplo para eles, fazendo boas obras. Em seu ensino, mostre integridade e seriedade;"},{"number":8,"text":"use linguagem sadia, contra a qual nada se possa dizer, para que aqueles que se lhe opõem fiquem envergonhados por não terem nada de mal para dizer a nosso respeito."},{"number":9,"text":"Ensine os escravos a se submeterem em tudo a seus senhores, a procurarem agradá-los, a não serem respondões e"},{"number":10,"text":"a não roubá-los, mas a mostrarem que são inteiramente dignos de confiança, para que assim tornem atraente, em tudo, o ensino de Deus, nosso Salvador."},{"number":11,"text":"Porque a graça de Deus se manifestou salvadora a todos os homens."},{"number":12,"text":"Ela nos ensina a renunciar à impiedade e às paixões mundanas e a viver de maneira sensata, justa e piedosa nesta era presente,"},{"number":13,"text":"enquanto aguardamos a bendita esperança: a gloriosa manifestação de nosso grande Deus e Salvador, Jesus Cristo."},{"number":14,"text":"Ele se entregou por nós a fim de nos remir de toda a maldade e purificar para si mesmo um povo particularmente seu, dedicado à prática de boas obras."},{"number":15,"text":"É isso que você deve ensinar, exortando-os e repreendendo-os com toda a autoridade. Ninguém o despreze."}]},{"book":{"abbrev":{"pt":"tt","en":"tt"},"name":"Tito","author":"Paulo","group":"Cartas","version":"nvi"},"chapter":{"number":3,"verses":15},"verses":[{"number":1,"text":"Lembre a todos que se sujeitem aos governantes e às autoridades, sejam obedientes, estejam sempre prontos a fazer tudo o que é bom,"},{"number":2,"text":"não caluniem a ninguém, sejam pacíficos e amáveis e mostrem sempre verdadeira mansidão para com todos os homens."},{"number":3,"text":"Houve tempo em que nós também éramos insensatos e desobedientes, vivíamos enganados e escravizados por toda espécie de paixões e prazeres. Vivíamos na maldade e na inveja, sendo detestáveis e odiando-nos uns aos outros."},{"number":4,"text":"Mas quando se manifestaram a bondade e o amor pelos homens da parte de Deus, nosso Salvador,"},{"number":5,"text":"não por causa de atos de justiça por nós praticados, mas devido à sua misericórdia, ele nos salvou pelo lavar regenerador e renovador do Espírito Santo,"},{"number":6,"text":"que ele derramou sobre nós generosamente, por meio de Jesus Cristo, nosso Salvador."},{"number":7,"text":"Ele o fez a fim de que, justificados por sua graça, nos tornemos seus herdeiros, tendo a esperança da vida eterna."},{"number":8,"text":"Fiel é esta palavra, e quero que você afirme categoricamente essas coisas, para que os que crêem em Deus se empenhem na prática de boas obras. Tais coisas são excelentes e úteis aos homens."},{"number":9,"text":"Evite, porém, controvérsias tolas, genealogias, discussões e contendas a respeito da lei, porque essas coisas são inúteis e sem valor."},{"number":10,"text":"Quanto àquele que provoca divisões, advirta-o uma e duas vezes. Depois disso, rejeite-o."},{"number":11,"text":"Você sabe que tal pessoa se perverteu e está em pecado; por si mesma está condenada."},{"number":12,"text":"Quando eu lhe enviar Ártemas ou Tíquico, faça o possível para vir ao meu encontro em Nicópolis, pois decidi passar o inverno ali."},{"number":13,"text":"Providencie tudo o que for necessário para a viagem de Zenas, o jurista, e de Apolo, de modo que nada lhes falte."},{"number":14,"text":"Quanto aos nossos, que aprendam a dedicar-se à prática de boas obras, a fim de que supram as necessidades diárias e não sejam improdutivos."},{"number":15,"text":"Todos os que estão comigo lhe enviam saudações. Saudações àqueles que nos amam na fé. A graça seja com todos vocês."}]}]